{"id":103680,"date":"2016-01-22T17:26:21","date_gmt":"2016-01-22T16:26:21","guid":{"rendered":"http:\/\/www.convergences.org\/?p=102831"},"modified":"2016-07-21T15:27:28","modified_gmt":"2016-07-21T13:27:28","slug":"new-meeting-for-the-convergences-working-groups","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/new-meeting-for-the-convergences-working-groups\/","title":{"rendered":"New meeting for the Convergences working groups!"},"content":{"rendered":"<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-102835 size-medium\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/01\/IMG_8500-EN_web-300x111.png\" alt=\"IMG_8500 - EN_web\" width=\"300\" height=\"111\" \/><\/p>\n<p>The three Convergences working groups got together again last week in a friendly atmosphere to start anew their reflections and prepare the 9<sup>th<\/sup> edition of the Convergences World Forum, which will take place in September 2016.<\/p>\n<p>Our Working Groups are permanent bodies gathering public, private and solidarity based actors with the aim of encouraging collective thinking, exchanging about our common goal of &#8216;Zero Exclusion, Zero Carbon, Zero Poverty&#8217; and co-constructing the Convergences World Forum. Some of the working groups’ participants are also gathering to prepare Convergences’ publications.<\/p>\n<p>Participants come to these working groups to share their experience and providetheir expertise on certain issues linked to the theme of their specific working group.<\/p>\n<p>In fact there are three working group, each focusing on a specific issue area: the first group works on the implementation of the Sustainable Development Goals (SDGs), the second one considers new economic models while the last group focuses on responsible finance. Thus any actor can choose the group in which he feels more confrontable according to his or her area of expertise or of predilection.<\/p>\n<p>The first working group’s meeting took place on January 13<sup>th<\/sup> to discuss partnerships to implement the SDGs, which were adopted last September by the United Nations National Assembly. Reflections centered around humanitarian action and its position within the setup of the SDGs. Education, interculturality and migration also appeared as major transversal issues for the coming year.<\/p>\n<p>On January 15<sup>th<\/sup>, the second working group gathered to consider new economic models and innovative practices with societal impact. There discussions centered mostly around potential new forms of cooperation between different types of organisations (NGOs, companies, banks, territorial collectivites…etc) to develop social innovations.<\/p>\n<p>The role of social entrepreneurship in achieving a sustainable and inclusive growth was also addressed as an important topic. This question seems particularly relevant given the importance of local actions to achieve development goals, as it was again underlined at the aftermath of the COP21 in Paris.<\/p>\n<p>The last working group also gathered on January 15<sup>th<\/sup> and focused on ways to achieve inclusive growth, especially through responsible financing to support projects with a social or environmental impact. Developing participative and collaborative funding models, and financing public health, education and energetic transition appeared as central to the participants.<\/p>\n<p>These working groups meetings represented, once again, the occasion to exchange around essential concerns towards co-constructing a world &#8216;<strong>Zero Exclusion, Zero Carbon, Zero Poverty<\/strong>&#8216; and preparing the 2016 Convergences World Forum.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>The three Convergences working groups got together again last week in a friendly atmosphere to start anew their reflections and prepare the 9th edition of the Convergences World Forum, which will take place in September 2016. Our Working Groups are permanent bodies gathering public, private and solidarity based actors with the aim of encouraging collective [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":102968,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[88],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/103680"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=103680"}],"version-history":[{"count":1,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/103680\/revisions"}],"predecessor-version":[{"id":104142,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/103680\/revisions\/104142"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/102968"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=103680"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=103680"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=103680"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}