{"id":106401,"date":"2016-09-29T12:47:03","date_gmt":"2016-09-29T10:47:03","guid":{"rendered":"http:\/\/www.convergences.org\/en\/?p=106401"},"modified":"2016-09-29T13:30:34","modified_gmt":"2016-09-29T11:30:34","slug":"convergences-signs-the-nantes-declaration-of-climate-actors","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/convergences-signs-the-nantes-declaration-of-climate-actors\/","title":{"rendered":"Convergences signs the Nantes Declaration of climate actors"},"content":{"rendered":"<p>[et_pb_section admin_label=&#8221;Section&#8221; fullwidth=&#8221;on&#8221; specialty=&#8221;off&#8221;][et_pb_fullwidth_slider admin_label=&#8221;Curseur de défilement plein écran&#8221; show_arrows=&#8221;on&#8221; show_pagination=&#8221;on&#8221; auto=&#8221;off&#8221; auto_ignore_hover=&#8221;off&#8221; parallax=&#8221;off&#8221; parallax_method=&#8221;off&#8221; remove_inner_shadow=&#8221;off&#8221; background_position=&#8221;default&#8221; background_size=&#8221;default&#8221; hide_content_on_mobile=&#8221;off&#8221; hide_cta_on_mobile=&#8221;off&#8221; show_image_video_mobile=&#8221;off&#8221; custom_button=&#8221;off&#8221; button_letter_spacing=&#8221;0&#8243; button_use_icon=&#8221;default&#8221; button_icon_placement=&#8221;right&#8221; button_on_hover=&#8221;on&#8221; button_letter_spacing_hover=&#8221;0&#8243;] [et_pb_slide background_image=&#8221;https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/09\/road-street-desert-industry.jpg&#8221; background_position=&#8221;top_center&#8221; background_size=&#8221;initial&#8221; background_color=&#8221;#ffffff&#8221; use_bg_overlay=&#8221;off&#8221; use_text_overlay=&#8221;off&#8221; alignment=&#8221;center&#8221; background_layout=&#8221;dark&#8221; allow_player_pause=&#8221;off&#8221; text_border_radius=&#8221;3&#8243; header_font_select=&#8221;default&#8221; header_font=&#8221;||||&#8221; body_font_select=&#8221;default&#8221; body_font=&#8221;||||&#8221; custom_button=&#8221;off&#8221; button_font_select=&#8221;default&#8221; button_font=&#8221;||||&#8221; button_use_icon=&#8221;default&#8221; button_icon_placement=&#8221;right&#8221; button_on_hover=&#8221;on&#8221; heading=&#8221;CONVERGENCES SIGNS THE NANTES DECLARATION OF CLIMATE ACTORS&#8221;] [\/et_pb_slide] [\/et_pb_fullwidth_slider][\/et_pb_section][et_pb_section admin_label=&#8221;Section&#8221; fullwidth=&#8221;off&#8221; specialty=&#8221;off&#8221;][et_pb_row admin_label=&#8221;Ligne&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;justified&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p>Convergences is signatory of the <strong>Nantes Declaration of climate actors<\/strong> adopted at the <a href=\"http:\/\/www.climatechance2016.com\/en\/\">Climat Chance<\/a> summit. A global summit, Climate Chance aims <strong>to become a regular event for all non-state actors<\/strong> involved in the fight against climate change. From the 26th to the 28th of September, Convergences was in Nantes to take part in this unique moment of mobilisation and action between civil society actors involved in fighting climate change.<\/p>\n<p>[\/et_pb_text][et_pb_divider admin_label=&#8221;Séparateur&#8221; color=&#8221;#d90871&#8243; show_divider=&#8221;on&#8221; divider_style=&#8221;solid&#8221; divider_position=&#8221;center&#8221; hide_on_mobile=&#8221;on&#8221;] [\/et_pb_divider][\/et_pb_column][\/et_pb_row][et_pb_row admin_label=&#8221;row&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;center&#8221; text_font_size=&#8221;30&#8243; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p>THE NANTES DECLARATION OF CLIMATE ACTORS<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;justified&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p><strong>« Strengthening concrete action to bridge the gap between current commitments and the objectives of the Paris Agreement”<\/strong><\/p>\n<p>2015 was the year when were adopted the global agreement on the 17 Sustainable Development Goals, in September in New York, and the Paris Agreement on climate in December, both within the United Nations. Scientists have warned that 2015 has been also the warmest year since the half of the 19th century. 2016 is again showing record temperatures, through the multiplication of extreme phenomena, which further demonstrate the acceleration of climate change.<\/p>\n<p>Meeting in Nantes on the occasion of the first Climate Chance World Summit, we, non-State actors from all over the world, non-Party stakeholders acting beside the Contracting Parties to the UNFCCC (United Nations Framework Convention on Climate Change), strongly reaffirm our deep concerns about this extremely worrying situation, which results in catastrophic consequences on our societies’ stability and future, and leads us towards a level of global warming which is not compatible with any sustainable development objectives.<\/p>\n<p>Aware of the need for urgent action, we welcome the adoption of the Paris Agreement with a sense of hope. We note the importance of the common position reached by National Governments, and the fact that many of them finally seem to listen to what science has been saying on the absolute need to limit global warming well below 2°C, and to strive to stay below 1.5°C, and that they agreed to establish concrete mechanisms to mobilize, to promote expertise, partnerships between actors and review their commitments. Through the Lima Paris Action Agenda (LPAA) initiatives, renamed Global Climate Action Agenda, we recognize that concrete and daily action taken by non-State actors, civil society, local and regional governments and private sector is now better taken into consideration. Without their mobilization, National Governments would not be able to meet their own commitments.<\/p>\n<p>Nevertheless, COP21 was a first step. Six  weeks ahead of  COP22, which will take place in Marrakesh, in Morocco, we wish to recall through this joint declaration the demands and the global approach we affirmed in the World Summit Climate &amp; Territories General Declaration, that was endorsed in July 2015 in Lyon: “<em>Measures aiming at limiting climate change must also help face the other great challenges of our century and vice-versa, such as poverty alleviation, access to sustainable energy, water, and other resources, sustainable urban and rural development, food sovereignty, gender equality, decent work and workers&#8217; rights, including those of farmers; respect for the rights of indigenous peoples, protection of forests and biodiversity, preservation of natural resources etc. Affirming and demonstrating these synergies is necessary to engage all stakeholders into a successful greenhouse gas emissions phase-out pathway. Particular attention should be paid to adaptation actions, which have to foster resilience and a sustainable development at the local and subnational level, building on local and regional initiatives and traditional knowledge; the need to ensure a fair transition for territories, companies, and their employees during this period of transformation towards a low-carbon economy; and the need to strengthen the influence of women and their capacity for action, in particular in local governance. We also recognize the fundamental role of education, since raising awareness among the youngest generations and strengthening their ability to take action are crucial challenges in a changing world<\/em>”.<\/p>\n<p>We do not lose sight of the fact that the aggregation of all nationally determined contributions proposed by National Governments would actually lead us on a +3°C pathway, a dramatic rise of temperature to which our societies would not be able to adapt. Through the dynamics we have created by bringing together different actors in many thematic coalitions in the world, we affirm our strong willingness to further coordinate ourselves and put forward constructive and precise proposals to support National Governments in undertaking ambitious reviews of their proposed nationally determined contributions by 2018, under the “Facilitating Dialogue”.<\/p>\n<p><strong>ON THE INTERNATIONAL AGENDA<\/strong><\/p>\n<p>Nine months after COP21, we welcome the ratification of the Paris Agreement by many countries, particularly China and the United States of America. We strongly support the rapid entry into force of the Paris Agreement and we urge National Governments who have not done it yet to do so, notably those from the European Union and the G20 States (India, Saudi Arabia, Russia, Japan, Australia, etc.).<\/p>\n<p>This will enable us to work on the implementation of the Paris Agreement as soon as possible, particularly to reinforce concrete actions during the pre-2020 period and send important signals to policy and economic actors at all levels. We believe that only a fast start implementation can create the necessary conditions for the review of nationally determined contributions before the Paris Agreement becomes effective.<\/p>\n<p>Following notably the declarations of the MedCOP Climate Summit (Tanger, July 2016) and the Summit of African local leaders (Cotonou, September 2016), we reaffirm that the Climate Agenda and the Sustainable Development Goals (SDGs) are inseparable, and we recall the need for a convergence of strategies and implementation mechanisms, particularly on evaluation and finance. Recalling the Paris Agreement mandate for countries to strive to develop national long-term strategies for low carbon development, we stress the importance of this process for achieving both climate and development imperatives. Limiting the global temperature rise to well below 2ºC, and even more so to 1.5°C, will require long-term planning to ensure that development trajectories are in line with these goals. We thus urge countries to begin the process as soon as possible.<\/p>\n<p>We stress the importance of the use of funds mobilized by climate action, both mitigation and adaptation, for the development of sustainable cities and rural territories, considering that the New Urban Agenda that will be adopted by the UN member States during Habitat III Conference in Quito in October 2016 should show territorial coherence respecting the various global challenges we face.<\/p>\n<p>We emphasize once again that mobilizing international funding, both private and public, is crucial to achieve the goals that the international community has set with the 17 SDGs including, among others, “Sustainable cities and communities”, “Clean water and sanitation”, “Affordable and clean energy”, “Gender equality”, “Quality education”, “Life below water”, &#8220;Sustainable economic growth and decent work&#8221;, and “Climate action”. We recall the necessity to stand concretely to the commitments made in Copenhagen by the developed countries to mobilize US$100 billion per year as additional funding to climate action, but we insist equally on the necessity of keeping coherence across international funding: working on criteria that avoid the financing of projects and infrastructures contradictory to this climate and sustainable development agenda must be a priority to the international community. It is also essential for the implementation of the Paris Agreement and of Agenda 2030 that existing financial flows in the local and national economy become consistent with the mandate of these 2 agreements and we as non-State actors see a key role for us in ensuring that.<\/p>\n<p>We also recall the strategic importance of building capacity of local and regional stakeholders’ (governance, engineering and financing expertise, innovation, etc.) and to facilitate enhanced direct access to financing mechanisms and improve their ability to manage directly and through their local priorities such funding.<\/p>\n<p>We reaffirm that those financing mechanisms will only be effective if they promote transparency and are allocated to the actors capable to take concrete action on a daily basis in the territories they are familiar with. We call upon the implementation of mechanisms allowing local and regional governments, civil society and local economic stakeholders in developing countries to access new financing tools, such as the Green fund and the reinforcement of those funds that are used for small-scale projects but with significant and replicable impact, where they are still too often monopolized by heavy infrastructure projects. When allocating funds, we call on the introduction of criteria in favor of multi-stakeholder\/multi-level projects. Through appropriate tools better tailored territories’ savings and resources on climate and sustainable development goals should be mobilized and pooled together, in order to support civil societies, and local and regional governments’ projects at the local level, emphasizing notably the importance of facilitating women’s and indigenous communities, as well as local communities’ access to these financing mechanisms.<\/p>\n<p>We insist particularly on the adaptation issues that should be integrated into all major areas of action, which involves close coordination of interventions, placing the priority on access to basic services, and an enhanced dialogue with actors on the ground. If this issue is not taken into consideration, many public actions will be ineffective. Without being exhaustive, we emphasize in particular the integration of climate risk in all territorial planning, notably on coastal areas, in terms of continuity and safeguard of the activities and employments, and of course on the issues related to water, the key issues highlighted at the Summit in Rabat (July 2016) “Water Security for Climate Justice”. We insist on integrated water resources management, prevention, preparedness and response to emergencies, building climate and hydrological knowledge. Climate change adaptation must be financed accordingly to the existing challenges, focusing on the provision of donation for the most vulnerable countries and populations, together with by capacity building in developing territories and Small island States.<\/p>\n<p>We consider that the valorization of the co-benefits of mitigation and adaptation actions should be further considered, since they can reinforce the acceptance of actions. The mobilization for air quality is a prime example. Energy efficiency or soft mobility development are mutually supportive to fight against climate change and protect health, by limiting inhalation of pollutants. In that respect, integrated approaches, such as Air-Climate-Energy, and systemic, such as circular economy, are to be prioritized, and should inform the policymaking process for the planning and implementation of countries’ long-term low carbon climate-resilient development strategies. We also point out that, thanks to the energy transition and decarbonisation of the economy, which are necessary to combat climate change, benefits will be also significant in terms of employment and development. We also support the development of more precise criteria and appropriate tools that allow analyzing better the negative and positive “externalities” of projects, as well as their accurate reflection in pricing, in order to favor more intense socio-economic co-benefits. The most carbon intensive sectors and regions should benefit from adequate accompanying measures.<\/p>\n<p>We consider that better access to renewable energy for all must be one of the main priorities of the international agenda in the following years, both in terms of skills’ transfers and financing. The declaration of the Summit for Local Leaders hosted by the city of Paris during COP21 affirmed some goals that we support: “<em>Deliver up to 3.7 gigatons of urban greenhouse gas emissions reductions annually by 2030 — the equivalent of up to 30 % of the difference between current national commitments and the 2 degree emissions reduction pathway identified by the scientific community, and support ambitious long-term climate goals such as a transition to 100 % renewable energy in our communities, or a 80 % greenhouse gas emissions reduction by 2050<\/em>”. We emphasize here again that a decentralized approach, relying on local and subnational governments, local actors and civil society, which is the fundamental driver for high-level engagement of all and for all, should be at the heart of any strategy for successfully achieving these goals.<\/p>\n<p><strong>OUR PLEDGES<\/strong><\/p>\n<p>Climate action can only be effective if it manages to bring together and engage all actors being in capacity to engage. We take our share of responsibility and are committed to continue building coalitions gathering all non-State stakeholders involved in all key areas (transport, energy, water, ocean, agriculture, circular economy, financing, partnership, etc.), looking for an expansion that ensures a balance between regions and types of stakeholders, creating spaces for dialogue between different types of actors (researchers, associations, citizens, businesses, local and subnational governments, trade unions, farmers, investors, development finance institutions, etc.) in the spirit of a multi-stakeholder and multi-level governance, seeking dynamic compromises between stakeholders representing diverse views, relying on a governance based on transparency, inclusiveness and shared thinking. Citizens&#8217; awareness raising regarding climate mitigation and adaptation must be part and parcel of the new approach we so earnestly desire.<\/p>\n<p>At the next Climate Chance Summit, which will take place in autumn 2017 in Morocco, we will track progress made through the concrete dynamics and we will go into the detail of the proposals for the next meeting scheduled in 2018. With no delay, we will exchange our first proposals with National Governments and the relevant UN institutions and processes, aiming to strengthen and accelerate implementation. We are also committed to produce reliable and accurate data, to participate in the expertise and reporting processes, established under the UNFCCC, namely the NAZCA platform, to pay special attention to the quality and transparency of the selected initiatives, and to respect human rights’, with a strengthened focus on gender equality.<\/p>\n<p>Our approach is tailored as a process aimed at strengthening territorial action, which we know is effective and efficient. Therefore, we propose to elect representatives and their networks to dialogue with our coalitions with the view to strengthening their own agendas, and to bring together all non-State actors who are present in their territories. The commitments taken at the World Summit on Climate and Territories in Lyon by a number of cities and regions were an important contribution giving credibility to a scenario of climate stabilization in coherence with the objectives of the Paris Agreement. We are available and interested to work with the IPCC in  the preparation of its 2018 “<em>Special Report on impacts of reaching global  warming  of  1.5  °C  above  pre-industrial  levels  and  related global greenhouse gas emission pathways”<\/em>. Strengthening these commitments entails increased resources for local and subnational governments, and civil society, the further development of multi-stakeholder and multi-level governance, and enhanced cooperation between the different territorial levels.<\/p>\n<p>Our mobilization will only be effective if it relies on enhanced dialogue with National Governments and UN bodies. We have welcomed the mechanisms of dialogue and collaboration with the non-State actors detailed in the Paris Agreement, on the process of expertise, on the continuity of the Action Agenda, and on the role of the &#8220;High-level Champions&#8221;. We have signaled our willingness for a strong partnership within this framework and we ask the Parties to consider carefully the non-State actors’ proposals on the governance of the Action Agenda, in which civil society in all its diversity must be involved, especially in monitoring and reviewing the initiatives integrating environmental, economic and social impacts, and all processes of expertise.<\/p>\n<p>[\/et_pb_text][et_pb_button admin_label=&#8221;Bouton&#8221; button_url=&#8221;http:\/\/www.climatechance2016.com\/en\/&#8221; url_new_window=&#8221;off&#8221; button_text=&#8221;More information&#8221; button_alignment=&#8221;center&#8221; background_layout=&#8221;light&#8221; custom_button=&#8221;on&#8221; button_letter_spacing=&#8221;0&#8243; button_use_icon=&#8221;default&#8221; button_icon_placement=&#8221;right&#8221; button_on_hover=&#8221;on&#8221; button_letter_spacing_hover=&#8221;0&#8243; button_text_color=&#8221;#313f55&#8243; button_border_color=&#8221;#313f55&#8243;] [\/et_pb_button][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Convergences is signatory of the Nantes Declaration of climate actors adopted at the Climat Chance summit. A global summit, Climate Chance aims to become a regular event for all non-state actors involved in the fight against climate change. From the 26th to the 28th of September, Convergences was in Nantes to take part in this [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":106393,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[88],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/106401"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=106401"}],"version-history":[{"count":6,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/106401\/revisions"}],"predecessor-version":[{"id":106415,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/106401\/revisions\/106415"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/106393"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=106401"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=106401"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=106401"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}