{"id":108085,"date":"2017-03-13T15:11:10","date_gmt":"2017-03-13T14:11:10","guid":{"rendered":"http:\/\/www.convergences.org\/?p=108085\/"},"modified":"2017-03-13T15:36:47","modified_gmt":"2017-03-13T14:36:47","slug":"108085","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/108085\/","title":{"rendered":"Press release | Convergences is bringing together actors from all sectors for Myanmar&#8217;s sustainable development"},"content":{"rendered":"<p>[et_pb_section admin_label=&#8221;section&#8221;][et_pb_row admin_label=&#8221;row&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;justified&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p style=\"text-align: center;\"><strong>Press release<\/strong><\/p>\n<p style=\"text-align: center;\"><strong>Convergences is bringing together actors from all sectors for Myanmar’s sustainable development<\/strong><\/p>\n<p><strong>Paris March 10<sup>th<\/sup><\/strong> – Convergences’ first international edition of its World Forum, “<em>Strengthening cooperation towards sustainable development in Myanmar<\/em>”, was held in Yangon, Myanmar on March 10<sup>th<\/sup> 2017.<\/p>\n<p>This project of a Convergences Myanmar Forum originates from the participation of the French Embassy to Myanmar in the 9<sup>th<\/sup> edition of the Convergences World Forum in Paris in September 2016, where it co-organised a session on “<em>The transition in Myanmar: Emerging new actors<\/em>”. H.E. Olivier Richard, French Ambassador to Myanmar participated in this session, which was moderated by Charles Bonhomme, Head of the French Institute in Yangon.<\/p>\n<p>Enthusiastic about the Forum, the Burmese delegation coming to Paris wished to organize a similar event in Myanmar to bring together public, private and civil society organisation committed for sustainable development in the country. As a result, Convergences started working on organising this Myanmar Forum with the support of the French Ministry of Foreign Affairs and the French Embassy to Myanmar.<\/p>\n<p>By doing so, Convergences aims at building a wide-scale gathering project to debate ideas, to advocate for economic alternatives, and to frame innovative action plans in order to co-construct a “Zero Exclusion, Zero Carbon, Zero Poverty” Myanmar and thus contribute to the achievement of the SDGs.<\/p>\n<p>This one-day meeting gathered more than 250 experts and professionals, representing the public, private, academic, NGO and civil society sectors. Together they addressed development challenges and identified potential solutions and concrete projects to achieve the “Zero Exclusion, Zero Carbon, Zero Poverty” goal together, in the Myanmar context. With the objective to strengthen cooperation towards sustainable development, the Myanmar Forum allowed dialogue, debates, and co-construction between all actors involved towards a more inclusive and responsible economy.<\/p>\n<p>The Forum also saw the launch of the Global Alliance for a Zero exclusion, Zero carbon &amp; Zero poverty world (“3Zero Global Alliance”) by NGO ACTED. Frédéric Roussel, Founder and Development Director of NGO ACTED, and President of Convergences defended the vision of a “Zero exclusion, Zero carbon, Zero poverty” world that calls all individuals and organizations to think and act together as to respond to the duty of achieving a world without exclusion, carbon and poverty.<\/p>\n<p><u> <\/u><\/p>\n<p><strong>YOUR CONTACTS<\/strong><\/p>\n<p>For any further information, please visit <a href=\"https:\/\/www.convergences.org\/en\/convergences-myanmar-forum\/\">our website<\/a>, or contact us directly:<\/p>\n<ul>\n<li><u>In Paris<\/u>, Carine Valette – Communication &amp; Press Officer <a href=\"mailto:camille.pesquet@convergences.org\">valette@convergences.org<\/a>, Tel + 33 (0)1 42 65 78 85<\/li>\n<li><u>In Myanmar<\/u>, Marc de la Fouchardière, <a href=\"mailto:marc.delafouchardiere@convergences.org\">delafouchardiere@convergences.org<\/a>, Tel +95 (0)9 863 1672 &amp; Cell +95 (0)9 420 093 168<\/li>\n<\/ul>\n<p><strong>About Convergences<\/strong><\/p>\n<p>Launched in 2008, Convergences is the first platform for thought in Europe that aims at building new convergences between public, private, and solidarity-based actors to promote the Sustainable Development Goals and the development of a “Zero Exclusion, Zero Carbon, Zero Poverty” world. We believe that exclusion, poverty and climate change are not separate issues but accumulate in large extent their effects at the expense of the most disadvantaged countries and populations. We believe the mobilization of all public, private, and solidarity-based actors towards a 3Zero world is essential. Beyond international decision makers, we must all, as citizens, local decision makers, producers, consumers, work without partitioning or prejudice for the construction of a world without exclusion, without carbon and without poverty. Among its activities, Convergences organises every year a World Forum in Paris, which gathers over 7,000 participants and 400 speakers to debate, exchange and share experiences and good practices.<\/p>\n<p>[\/et_pb_text][et_pb_divider admin_label=&#8221;Séparateur&#8221; color=&#8221;#313f55&#8243; show_divider=&#8221;off&#8221; divider_style=&#8221;solid&#8221; divider_position=&#8221;top&#8221; hide_on_mobile=&#8221;on&#8221; \/][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;justified&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Annex &#8211; Potential solutions and concrete projects to achieve a “Zero Exclusion, Zero Carbon, Zero Poverty” in Myanmar brought forward during the Forum<\/strong><\/p>\n<p><strong>BUILDING SUSTAINABLE PARTNERSHIPS FOR VOCATIONAL TRAINING IN MYANMAR <\/strong><\/p>\n<p>While the demand for skilled labour is high in Myanmar, there are not enough trained workers to meet the job market needs. At the same time, youth and young adults are demanding more opportunities for skills training and remunerative employment. As such, ACTED has worked with both local and international private sector partners, such as Schneider Electric Overseas Asia, in parallel with local technical high schools and vocational training centers to offer short vocational training courses in line with the labour market needs. World-wide, experience has shown that early and on-going involvement of the private sector in the definition of vocational skills required for successful competency-based training is crucial. In addition, involvement of the private sector in providing financial and technical support to students during their practical internships as well as assisting students in the identification of available market opportunities is essential to promote sustainable economic development.<\/p>\n<p><strong>AWANGO BY TOTAL: A SOCIAL BUSINESS TO PROVIDE ACCESS TO ENERGY TO LOW-INCOME COMMUNITIES <\/strong><\/p>\n<p>Because energy is vital and drives progress, Total believes it should be available to anyone. As an energy provider, Total is concerned with this issue and decided in 2010 to launch a worldwide programme. “Awango by Total” is a social business which mission is to enable low-income communities to meet some of their most basic needs by providing innovative, reliable and affordable solar solutions. Awango has been launched in Myanmar in 2013 as part of Total Myanmar’s CSR programme. Since then, more than 66.000 people have been positively impacted. This programme is currently scaling up throughout the country in order to reach more remote areas.<\/p>\n<p><strong>THE iWOMEN-INSPIRING WOMMEN APP: CONNECTING AND EMPOWERING MYANMAR WOMEN <\/strong><\/p>\n<p>It is June 2015, you are a rural Myanmar woman and UNDP Myanmar invites you to participate to a workshop strangely titled ‘’Human Centred Design’’ Would you go? Fortunately, risk-taking emerging women leaders from as far Ayerwaddy to Kachin, from Chin to Shan, From Rakhine to Mon, made the journey. The workshop was an explosion of ideas, laughter and creativity on how to tackle challenges that these women face every day. As a result of the workshop, the participants aspired to create a mobile app, as it seemed the best suited solution to harness the fast-paced Myanmar mobile revolution. Almost as fast paced as the tech revolution itself, a group of passionate young Myanmar tech women co-developed with these rural women the first prototype of the iWomen-Inspiring Women App with its five functions: Be Inspired! Be Knowledgeable! Ready to Play! Be Together! Talk Together! In one year, 20 versions of the app have been developed, over 8,000 rural women have become regular users, over 3,500 rural women have been trained on the app and on how to use a smart phone by a growing network of hundreds of committed young tech volunteers.<\/p>\n<p><strong>PHANDEEYAR \/ OPEN DEVELOPMENT MEKONG <\/strong><\/p>\n<p>Over the past two years Myanmar has been experiencing a connectivity revolution which creates opportunities for advancing information sharing through the promotion of “Open Data”. Open Data refers to information which is freely available for anyone to access, use and share. To promote Open Data in Myanmar, Phandeeyar launched an interactive open data portal, OpenDevelopmentMyanmar.net. The online platform centralizes information about Myanmar and the Mekong Region, including statistics, maps, reports, news and laws, and provides an interactive user interface letting users dynamically engage with this information. In opening up information, OpenDevelopmentMyanmar.net creates new possibilities for generating knowledge and identifying trends. This is critical to promoting transparency, efficiency and innovation. In addition to running OpenDevelopmentMyanmar.net, Phandeeyar promotes Open Data through:<\/p>\n<ul>\n<li>Helping local civil society organizations gather and use data<\/li>\n<li>Developing data, infographics and mapping skills<\/li>\n<li>Developing the community of data journalists and data advocates<\/li>\n<li>Supporting the tech community to build data products<\/li>\n<\/ul>\n<p>OpenDevelopmentMyanmar.net is the Myanmar country site of a Regional initiative: OpenDevelopmentMekong.net.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>FREEBIRDS, A SOCIAL BUSINESS ILLUSTRATING HOW TO CREATE A PROSPEROUS ECOSYSTEM IN RURAL AREAS <\/strong><\/p>\n<p>FreeBirds is the dream of a country where farmers live a dignified life producing healthy food to feed their fellow Filipinos. What they do is design, implement and replicate highly productive low capital micro-farms focused on chickens to supply a growing urban demand for healthier food. The co-founder Louis, is French and is finishing his Masters in Business at top European University HEC Paris. His partner, Vincent, is a young beneficiary of Gawad Kalinga and a student of SEED University. FreeBirds is about bridging urban and rural, foreign and local, rich and poor to work towards ending poverty.<\/p>\n<p><strong>FLYOVER ART PROJECT: GIVING BACK YANGON TO THE PEOPLE <\/strong><\/p>\n<p>The Flyover Art Project is a joint initiative by the Yangon Regional Government and the Embassy of France, to bring back the people at the heart of Yangon city management by recovering public space. Effectively, considering that the city was not sufficiently people-centred, the project aims to counter this by giving back all available and usable public space to the inhabitants, of all ages, gender, and socioeconomic background. The project aims to preserve the activities and needs of the people, as seen in the creation of benches and resting areas, playgrounds for football, street dance, traffic-safety islands and chinlone. The promotion of culture and ecology are symbols of this change for the city, having green-spaces instead of concrete, and allowing artists to freely express their vision. The Flyover Art Project is therefore a dynamic kick-start to Yangon’s current urban reforms.<\/p>\n<p><strong>BRAC’S ULTRA-POOR GRADUATION APPROACH: A SOLUTION TO FINANCIAL INCLUSION FOR THE VERY POOREST? <\/strong><\/p>\n<p>In 2015 the world agreed to eradicate extreme poverty by 2030. This is a huge global challenge and radical new approaches are needed. Over the last fifteen years BRAC, the Bangladeshi INGO, has pioneered the Ultra-Poor Graduation approach, which addresses the exclusion of the very poorest. In Bangladesh alone the programme has reached 1.7m women and the approach is gaining worldwide interest.<\/p>\n<p>By doing so, Convergences aims at building a wide-scale gathering project to debate ideas, to advocate for economic alternatives, and to frame innovative action plans in order to co-construct a “Zero Exclusion, Zero Carbon, Zero Poverty” Myanmar and thus contribute to the achievement of the SDGs.<\/p>\n<p>In the attached press release, find out more about the solutions for a sustainable development in Myanmar presented during the Forum : Building sustainable partnerships for vocational training in Myanmar, a social Business to provide access to energy to low-income communities, the iwomen-inspiring app to connect and empower Myanmar women, Freebirds, a social business illustrating how to create a prosperous  ecosystem in rural areas,  the Flyover art project which aims is to give Yangon back to the people and BRAC’s ultra-poor graduation approach for the financial inclusion of the very poorest.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Press release Convergences is bringing together actors from all sectors for Myanmar’s sustainable development Paris March 10th – Convergences’ first international edition of its World Forum, “Strengthening cooperation towards sustainable development in Myanmar”, was held in Yangon, Myanmar on March 10th 2017. This project of a Convergences Myanmar Forum originates from the participation of the [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":107569,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[126],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/108085"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=108085"}],"version-history":[{"count":3,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/108085\/revisions"}],"predecessor-version":[{"id":108088,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/108085\/revisions\/108088"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/107569"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=108085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=108085"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=108085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}