{"id":111398,"date":"2017-11-02T11:19:50","date_gmt":"2017-11-02T10:19:50","guid":{"rendered":"http:\/\/www.convergences.org\/?p=111398\/"},"modified":"2017-11-02T11:19:50","modified_gmt":"2017-11-02T10:19:50","slug":"from-microfinance-to-impact-investing-opportunities-and-challenges","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/from-microfinance-to-impact-investing-opportunities-and-challenges\/","title":{"rendered":"From microfinance to impact investing: opportunities and challenges"},"content":{"rendered":"<p>[et_pb_section admin_label=&#8221;section&#8221;][et_pb_row admin_label=&#8221;Ligne&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p style=\"text-align: justify;\"><em>In the context of the third Financial Inclusion Week, between October 30th to November 3rd, Convergences choose republish on article from the <a href=\"https:\/\/www.convergences.org\/en\/104906-2\/\">Microfinance Barometer 2017<\/a>. This article has been written by Michaël Knaute, Africa regional director and MENA from <a href=\"https:\/\/www.triodos.co.uk\/en\/about-triodos\/\">Triodos<\/a>. Since 1980, Triodos is a bank which finances the sustainable economy in a transparent way. It only invests in projects concerning environnemental, social and cultural change.<\/em><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row admin_label=&#8221;row&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p style=\"text-align: justify;\">An ever increasing amount of mainstream investors are showing interest in impact investing, but this article focuses on the group of 200+ specialised investors reporting to the <a href=\"https:\/\/thegiin.org\/\">Global Impact Investing Network (GIIN)<\/a>. Of particular interest are the 90 active in emerging economies (where microfinance is thriving). They manage almost 30 billion dollars in assets. These actors are primarily market- rate specialised fund managers but also development finance institutions (DFIs), banks, or below-market- rate foundations operating from Europe and North America.<\/p>\n<p style=\"text-align: justify;\">Looking back at their investments in the last decade, microfinance and other financial services have consistently been the most significant Impact investing sectors with almost 60% of assets (respectively 40% and 17% in 2016). Agriculture, energy and healthcare remaining far behind (respectively 9%, 8% and 6%). Other sectors are marginal in comparison.<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<blockquote><p><span style=\"color: #000080;\">Many impact investors are now re-aligning their strategies with the broader Sustainable Development Goals (SDGs), targeting the set of 17 aspirational goals aimed at ending poverty, protecting the planet, and ensuring prosperity for all.<\/span><\/p><\/blockquote>\n<p>[\/et_pb_text][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p style=\"text-align: justify;\">This may change however, for three reasons. First of all, many impact investors are now re-aligning their strategies with the broader Sustainable Development Goals (SDGs), targeting the set of 17 aspirational goals aimed at ending poverty, protecting the planet, and ensuring prosperity for all. Each goal has targets that require some form of financial investment, and the UN estimates that developing countries alone face a 2.5 trillion dollars gap in financing. Impact investment plays a pivotal role as it has unlocked private capital that can contribute to addressing a wide array of societal issues. In particular, job creation, climate change, renewable energy and agriculture, receive a lot of attention.<\/p>\n<p style=\"text-align: justify;\">Secondly, the microfinance market is maturing. Coupled with this is higher financial account penetration2, bigger institutions with more deposits and more focus on SME banking, as well as increased competition among lenders, including local investors, with stricter regulations. The combination of all these elements is encouraging microfinance investment vehicles to broaden their scope, also in light of decreasing rates and slower growth.<\/p>\n<p style=\"text-align: justify;\">There is a third trend which revolves around leapfrogging (i.e. developing economies skipping less efficient technologies and moving directly to more advanced ones such as mobile phones or solar energy). Impact investors pay a lot of attention to innovations like these; but regardless of whether leapfrogging takes place or not, it is undeniable that the widespread use of digital innovation will strongly influence the impact investing space. Microfinance investors becoming broader impact investors of course makes sense as most of them have been operating in emerging economies for the past 10 to 20 years. They have developed a unique expertise which covers areas such as: understanding operational and financial risks, familiarity with the local market, knowledge of the financial sector, partnerships with public funders, and impact funds available.<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color: #000080;\">It is important for investors to realise that this new wave of excitement around impact investing needs to be carefully considered before diving in. It may take time before the market at the base of the pyramid can absorb these innovative services.<\/span><\/p>\n<\/blockquote>\n<p>[\/et_pb_text][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p style=\"text-align: justify;\">It is however important for investors to realise that this new wave of excitement around impact investing and product diversification needs to be carefully considered before diving in. At grassroots level, it may take time before the market at the base of the pyramid4 can absorb these innovative services. It may also take time for social entrepreneurs to find the right business models, demand, and scale to thrive.<\/p>\n<p style=\"text-align: justify;\">Larger investments in infrastructure, fast-moving consumer goods or large-scale agriculture projects may remain the norm in emerging markets. But even if they largely contribute to the development of  these economies, they don’t always address the basic needs of the poor (e.g. improving small clinics, improving productivity of small-scale farmers, developing off-grid access to energy, etc.).<\/p>\n<p style=\"text-align: justify;\">As a consequence, we still believe there is more pipeline for microfinance investors in general financial inclusion (e.g. SME finance, but also fintech, leasing, insurance, pension, factoring, etc.) and thematic financial products (e.g. supporting financial institutions for education, healthcare, housing, green finance products) than direct investments in new themes.<\/p>\n<p style=\"text-align: justify;\">In order to build this new generation of early and growth stage social enterprises in new sectors, we propose the following recommendations: updating the capacity, knowledge and funding at investor level; building more supportive and fluid ecosystems for social entrepreneurs and impact investors; re-thinking and re-launching private-public partnerships and technical assistance; keep promoting patient capital; reducing transaction costs (which some consider relatively high in the impact investing space) through standardization and scale; and finally, promoting standardized definitions as well as social and environmental metrics to prevent mission drifting.<\/p>\n<p style=\"text-align: justify;\">Applying all the lessons learned in microfinance over the past three decades to these impact sectors will help chart the course for a successful journey towards attaining the SDGs, and attracting more capital to impact investing overall.<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p>Michaël Knaute<br \/>\nRegional Manager Africa and MENA<br \/>\n<a href=\"https:\/\/www.triodos.fr\/fr\/a-propos-de-triodos-bank\/\">Triodos<\/a> Investment Management<\/p>\n<p>[\/et_pb_text][et_pb_button admin_label=&#8221;Bouton&#8221; button_url=&#8221;https:\/\/goo.gl\/ZYTM5K&#8221; url_new_window=&#8221;off&#8221; button_text=&#8221;Download the Microfinance Barometer 2017&#8243; button_alignment=&#8221;center&#8221; background_layout=&#8221;light&#8221; custom_button=&#8221;on&#8221; button_text_color=&#8221;#313f55&#8243; button_letter_spacing=&#8221;0&#8243; button_use_icon=&#8221;default&#8221; button_icon_placement=&#8221;right&#8221; button_on_hover=&#8221;on&#8221; button_letter_spacing_hover=&#8221;0&#8243; \/][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>In the context of the third Financial Inclusion Week, between October 30th to November 3rd, Convergences choose republish on article from the Microfinance Barometer 2017. This article has been written by Michaël Knaute, Africa regional director and MENA from Triodos. Since 1980, Triodos is a bank which finances the sustainable economy in a transparent way. [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111394,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[88],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/111398"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=111398"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/111398\/revisions"}],"predecessor-version":[{"id":111401,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/111398\/revisions\/111401"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/111394"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=111398"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=111398"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=111398"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}