{"id":114551,"date":"2018-09-07T17:42:15","date_gmt":"2018-09-07T15:42:15","guid":{"rendered":"http:\/\/www.convergences.org\/?p=114551\/"},"modified":"2018-09-07T17:42:28","modified_gmt":"2018-09-07T15:42:28","slug":"114551","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/114551\/","title":{"rendered":"The untapped potential of microfinance in Europe"},"content":{"rendered":"<p>[et_pb_section admin_label=&#8221;section&#8221;][et_pb_row admin_label=&#8221;row&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_image admin_label=&#8221;Image&#8221; src=&#8221;https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/03\/1_C7jVkZIXH4q1wjXcQFjDgA.png&#8221; show_in_lightbox=&#8221;off&#8221; url_new_window=&#8221;off&#8221; use_overlay=&#8221;off&#8221; animation=&#8221;off&#8221; sticky=&#8221;off&#8221; align=&#8221;left&#8221; force_fullwidth=&#8221;off&#8221; always_center_on_mobile=&#8221;on&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221; \/][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;justified&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p>Microfinance has become a growing sector of activity in Europe over the last years. It still carries an important growth potential considering the impacts of the current low economic growth on disadvantaged and impoverished populations and the need to ensure their social and financial inclusion. The rapid increase of self-employment and enterprise creation makes the role of microfinance even more important, since microenterprises – which make up 92% of the total number of European enterprises – must overcome many obstacles, first to be created, and then to find the financial resources they need. In this respect there remains a significant, yet unmet, demand from financially excluded microenterprises and self-entrepreneurs.<br \/>\nA recent study commissioned by the European Microfinance Network (EMN) and Microfinance Centre (MFC) to evers &amp; jung assessed a total market potential for business microcredit of 2.7 million loan applications in EU-28 that results in a total volume of 17.4 billion euros in potential demand for microcredit in 2016. This estimate highlights the need for accessible small business loans from actors in the banking and non-banking sector, including alternative finance providers like peer-to-peer platforms or grey market lenders. The recent development of microfinance in Europe hints that this sector is increasingly addressing the needs of self-employed individuals and existing microenterprises that are still excluded from traditional banking services.<\/p>\n<p><strong>A growing sector<\/strong><br \/>\nAs revealed by the preliminary data of the EMN-MFC Survey Report 2016-2017, the microfinance sector has been steadily growing over recent years. In 2017, the surveyed Microfinance Institutions (MFIs) disbursed almost 700,000 microloans with a total volume of over 2 billion euros. Overall in 2017, MFIs reported almost 1 million total active borrowers, with a gross microloan portfolio outstanding of 3.1 billion euros.<\/p>\n<p>When considering a six-year time span (2012-2017) these indicators reach a growth rate upwards of 50%, confirming the dynamism of the microfinance sector in Europe.<\/p>\n<p>Apart from that continuous development, the new data available confirm the persisting heterogeneity of the microfinance sector. In terms of institutional diversity, the range of actors that provide microloans in Europe is wide: mostly Non-Governmental Organisations (NGOs) – the most common legal type adopted – followed by Non-Bank Financial Institutions (NBFIs) and Credit Unions\/Financial Cooperatives. In terms of social objectives, increased access to financial services emerges by far as the main mission pursued by MFIs across Europe. However, this trend is less pronounced in Western Europe where the job creation mission stands out as almost as important as financial inclusion (see p.6).<\/p>\n<p>Preliminary results confirm that business microloans – that support self-entrepreneurs and microenterprises with loans up to 25,000 euros– are still by far the main financial product that MFIs offer in Europe, followed by personal microloans. These latter cater to critical needs of vulnerable clients such as rent, education and personal emergencies, as well as employability investments. Beyond microloans, the main financial products offered by MFIs are larger business loans (e.g. more than 25,000 euros to microenterprises and small and medium enterprises) and savings, in line with the previous survey results (2014-2015).<\/p>\n<p>It is worth underlining that the scope of the microfinance sector in Europe is not limited to the provision of financial services to people excluded from the traditional financial markets. Available data show that a growing number of MFIs (almost 70%) offer much-needed non-financial support to their clients, and constitute a crucial and distinctive feature of MFIs in the European landscape. In the majority of cases, these services are internalised by MFIs and mostly delivered in the form of one-on-one coaching, consulting, mentoring or in group sessions (workshops, seminars, etc.).<\/p>\n<p><strong>Support to the development of the sector<\/strong><br \/>\nOverall, these figures depict a huge potential demand for microloans across Europe. They also show the dynamism of a sector supporting a growing number of vulnerable clients and microenterprises thanks to the combined offer of bespoke financial and non-financial services.<\/p>\n<p>Despite the positive results achieved, MFIs in Europe still need adequate public and private support to ensure a wider outreach to the underserved, to constantly improve their institutional capacity and to be able to stay at the forefront of social and technological innovation. In order to deliver on its mandate to improve social and financial inclusion, the sector needs financial instruments (e.g. guarantees, senior loans, equity), grants for technical assistance and pilot projects, and subsidies to increase the accessibility of the services to the most vulnerable clients. These types of instruments are considered vital in the future of the EU support to the sector for the post 2020 period.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: right;\">1 Assessing the European market potential of business microcredit and the associated funding needs of non-bank MFIs, evers &amp; jung, 2017.<br \/>\n2 157 MFIs surveyed from 28 European countries. Full study to be released in December 2018.<br \/>\n3 Calculation based on a subset of 34 MFIs that replied to the last 3 waves of the survey&#8230;<\/p>\n<p style=\"text-align: right;\">Nicola Benaglio<br \/>\nPolicy and research officer<br \/>\nEuropean Microfinance Network<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Microfinance has become a growing sector of activity in Europe over the last years. It still carries an important growth potential considering the impacts of the current low economic growth on disadvantaged and impoverished populations and the need to ensure their social and financial inclusion. The rapid increase of self-employment and enterprise creation makes the [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":114549,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<p>En plein essor en Europe au cours des dernières années, la microfinance démontre un potentiel de croissance important, resultant en partie des conséquences néfastes de la crise économique sur les populations défavorisées et de l’importance de l’inclusion financière pour celles-ci.<\/p><p>De plus, avec le rapide développement de l’auto-entrepreneuriat et l’augmentation du nombre de création d’entreprises, le rôle de la microfinance est d’autant plus important que les microentreprises - qui représentent 92% du nombre total d’entreprises européennes - doivent surmonter de nombreux obstacles, tant dans leur création, que dans leur recherche de ressources financières. Il existe donc encore aujourd’hui en Europe une demande importante de financement non satisfaite, en particulier pour les microentreprises et les auto-entrepreneurs.<\/p><p>Une étude récente commandée par le Réseau Européen de la Microfinance (REM) et le Centre de Microfinance (MFC) pour evers & jung évalue le potentiel total du marché du microcrédit aux entreprises à 2,7 millions de demandes de prêts dans l’UE-28, soit un volume total de 17,4 milliards d’euros de demande potentielle en 2016. Cette estimation révèle les besoins en financements des petites entreprises et souligne le rôle à jouer par les acteurs du secteur bancaire et non bancaire, y compris des fournisseurs de financement alternatifs comme les plateformes peer to peer ou les prêteurs du marché gris. A ce sujet, l’essor récent de la microfinance en Europe révèle bien l‘importance de ce secteur pour les entreprises\/indépendants et les microentreprises existantes qui sont exclues des services bancaires traditionnels.<\/p><p><strong>Un secteur en pleine croissance<\/strong><br \/>Comme le révèlent les données préliminaires du rapport d’enquête 2016-2017 du Réseau Européen de la Microfinance et du Microfinance Center (REM-MFC), le secteur de la microfinance a connu une croissance constante au cours des dernières années en Europe. En 2017, les institutions de microfinance (IMF) interrogées ont octroyé près de 700 000 microcrédits pour un volume total de plus de 2 milliards d’euros. Au total, en 2017, les IMF européennes ont déclaré près d’un million d’emprunteurs actifs, avec un encours brut de microcrédits de 3,1 milliards d’euros. Si l’on considère une période de six ans (2012-2017), ces indicateurs atteignent un taux de croissance de plus de 50%, confirmant le dynamisme du secteur de la microfinance en Europe.<\/p><p>Outre ce développement continu, les données disponibles les plus récentes confirment l’hétérogénéité persistante du secteur de la microfinance en Europe. En termes de diversité institutionnelle tout d’abord, l’éventail des acteurs qui fournissent des microcrédits est large : principalement des organisations non gouvernementales (ONG) – la forme juridique la plus courante – suivi des institutions financières non bancaires (IFNB) et des caisses de crédit et coopératives financières. En termes d’objectifs sociaux ensuite, l’amélioration de l’accès aux services financiers apparaît de loin comme la mission principale poursuivie par les IMF en Europe. Cependant, ce résultat est moins prononcé en Europe de l’Ouest où la mission de création d’emploi est presque aussi importante que l’inclusion financière (voir p.6).<\/p><p>Les résultats préliminaires de l’enquête REM-MFC confirment que les microcrédits aux entreprises – qui soutiennent les auto-entrepreneurs et les microentreprises avec des prêts allant jusqu’à 25 000 euros – restent de loin le principal produit financier offert par les IMF en Europe, suivis par les microcrédits personnels. Ces derniers sont destinés à couvrir les besoins essentiels des clients vulnérables tels que le loyer, l’éducation et les urgences personnelles, et permettent des investissements dans la formation et l’employabilité. Au-delà des microcrédits, les IMF proposent également d’autres produits financiers, comme les prêts aux entreprises de plus grande taille (par exemple, plus de 25 000 euros pour les microentreprises et les petites et moyennes entreprises) et des produits d’épargne, ce qui confirme les résultats de l’enquête sur la période précédente (2014-2015).<\/p><p>Il convient de souligner que la portée du secteur de la microfinance en Europe ne se limite pas à la fourniture de services financiers à des personnes exclues des marchés financiers traditionnels. Les données statistiques disponibles démontrent en effet qu’un nombre croissant d’IMF (près de 70%) offrent à leurs clients un soutien non financier, qui constitue d’ailleurs un élément essentiel et distinctif des IMF européennes. Dans la majorité des cas, ces services sont internalisés par les IMF et sont le plus souvent fournis sous forme de coaching individuel, de conseil, de tutorat ou de sessions de groupe (ateliers, séminaires, etc.).<\/p><p><strong>Appui au développement du secteur<\/strong> <br \/>Dans l’ensemble, ces données statistiques révèlent un fort potentiel de croissance pour le microcrédit dans toute l’Europe. Elles témoignent également du dynamisme d’un secteur qui soutient un nombre grandissant de clients vulnérables et de microentreprises grâce à l’offre combinée de services financiers et non financiers.<\/p><p>Malgré les résultats positifs obtenus, les IMF en Europe ont encore besoin d’un soutien public et privé adéquat pour assurer une plus large couverture des populations mal desservies, pour améliorer constamment leur capacité institutionnelle et pour pouvoir rester à la pointe de l’innovation sociale et technologique. Afin de remplir sa mission sociale, le secteur a besoin d’instruments financiers (garanties, prêts seniors, ou encore fonds propres), et de subventions pour l’assistance technique et l‘augmentation du nombre de projets pilotes.<\/p><p> <\/p><p style=\"text-align: right;\">1 Assessing the European market potential of business microcredit and the associated funding needs of non-bank MFIs, evers & Jung, 2017.<br \/>2 Analyse sur 157 IMF de 28 pays européens. L’étude complète à paraître en décembre 2018.<br \/>3 Evaluation basée sur un sous-ensemble de 34 IMF ayant répondu aux trois vagues du sondage.<\/p><p style=\"text-align: right;\">Nicola Benaglio<br \/>Chargé politique et recherche <br \/>Réseau Européen de la Microfinance (rem)<\/p>","_et_gb_content_width":"","footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/114551"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=114551"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/114551\/revisions"}],"predecessor-version":[{"id":114554,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/114551\/revisions\/114554"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/114549"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=114551"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=114551"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=114551"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}