{"id":114508,"date":"2018-09-07T16:48:52","date_gmt":"2018-09-07T14:48:52","guid":{"rendered":"http:\/\/www.convergences.org\/?p=114508\/"},"modified":"2018-09-07T16:49:32","modified_gmt":"2018-09-07T14:49:32","slug":"114508","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/114508\/","title":{"rendered":"Key figures of financial inclusion | World"},"content":{"rendered":"<p>[et_pb_section admin_label=&#8221;section&#8221;][et_pb_row admin_label=&#8221;row&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_image admin_label=&#8221;Image&#8221; src=&#8221;https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/MICROFINANCE-MONDE-FR.jpg&#8221; show_in_lightbox=&#8221;off&#8221; url_new_window=&#8221;off&#8221; use_overlay=&#8221;off&#8221; animation=&#8221;off&#8221; sticky=&#8221;off&#8221; align=&#8221;left&#8221; force_fullwidth=&#8221;off&#8221; always_center_on_mobile=&#8221;on&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221; \/][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<h5><strong>Microfinance’s global figures in 2017 :  mixed picture<\/strong><\/h5>\n<p>At the end of 2017, MFIs reached an estimated 139 million low-income and underserved clients with loans totaling an estimated 114 billion dollars. These levels represented a growth of 5.6% in total borrowers and 15.6% in loan portfolio. While the loan portfolio growth was stronger than the 2016 results (plus 6.2 points), expansion in outreach to new borrowers slowed by half in 2017 compared to the 9.6% growth experienced in 2016, representing a rising average loan balance per borrower.<\/p>\n<p>The overall loan portfolio remains just as concentrated in leading global institutions as in prior years. The 100 largest institutions (ranked by loan portfolio) account for 76% of both borrowers and loan portfolio (same as 2016), putting their reach at 87 billion dollars in loans for 108 million borrowers.<\/p>\n<p>Despite this slowdown in outreach to new clients, some MFIs are already positioning themselves to take advantage of an increasing digital user base with mobile money. A 2017 MIX survey of MFIs showed that 61% were deploying alternative delivery channels to reach clients, ranging from agents and ATMs to mobile phones. Of that total, 40% had already developed mobile money channels and a further 20% were in pilot testing. Additionally, according to GSMA’s 2017 State of the Industry Report on Mobile Money, mobile money access and usage grew at double digit rates.<br \/>\nFocus on regions<br \/>\nSouth Asia continues to lead global outreach, accounting for nearly two-thirds of global borrowers (60%). That being said, the region’s growth in borrowers has slowed for a second year, going from 13.4% in 2016 to 6.6% in 2017. This result is overshadowed by significantly slower growth in the region’s largest market, India, as fallout from the November 2016 demonetis ation decree. Demonetisation withdrew over 80% of the value of currency in circulation and unsettled MFIs’ cash-based disbursement and reimbursement businesses. As a result, borrower growth slowed from nearly 20% in the prior year to 5.8% in 2017.<\/p>\n<p>Despite a slowdown in Cambodia, one of its lead markets, East Asia and the Pacific led regional growth in 2017 with 10.6% growth in borrowers and 18.1% in loan portfolio. Indonesia, the Philippines, and Myanmar all experienced an increase in borrowers greater than 15%. In Cambodia, on the other hand, the cooling effects of an interest rate cap from March 2017 led to an estimated 5% decline in borrowers by the end 2017.<\/p>\n<p>Countries in Eastern Europe and Central Asia faced another challenging year in 2017. After a year of contraction in 2016, the loan portfolio grew in 2017 at 6.5%, an increase from the -11.1% of the previous year, but the borrower base contracted by 2.3%. The stricter regulatory norms applied in 2016 in Azerbaijan and Tajikistan that resulted in some MFIs’ licenses being revoked continued to dampen outreach in 2017. While Tajikistan experienced small growth in borrowers (+2.8%), the Azerbaijan borrower base shrank by over a quarter in 2017, and the loan portfolio by 15%.<\/p>\n<p>In Africa, overall outreach to borrowers remained largely flat between 2016 and 2017, growing by 0.4%, with a similar trend in the loan portfolio outstanding (+3.5%). Several countries in West Africa, such as Benin, Senegal and Mali, experienced single-digit growth in borrowers. In East Africa, Kenyan MFIs faced a challenging environment for lending in 2017, with prolonged elections contributing to uncertainty and an interest rate cap announcement that put a brake on lending; the combination resulted in a contraction of the borrower base by over 18% during 2017.<\/p>\n<p>Finally, growth in Latin American and the Caribbean, the largest regional portfolio by portfolio value (44%), slowed considerably in 2017, registering just 1.1% aggregate growth in borrowers (compared to +8.1% in 2016). Two of the largest markets, Mexico and Peru, experienced opposite trends: the total borrower outreach in Mexico shrank by 3.8% and Peruvian MFIs increased their client base by 9.5%.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Focus on clients<\/strong><br \/>\nThe results of the World Bank’s Global Findex for 2017 highlights how the MFIs reporting through MIX Market help increase access to financial services for excluded groups, including women. According to the Global Findex data, global account access increased from 62% in 2014 to 69% in 2017, yet the gap between account access for men and women remained unchanged at 7%. This gap in access is mirrored in MIX Market data, where regional differences also appear.<\/p>\n<p>South Asian MFIs remain squarely focused on serving women, as many have done since inception, with 92% female borrowers. South Asia is also the region that saw the gap in account access between men and women decrease the most, from 18% in 2014 to 11% in 2017, at the same time that overall account access went up to 70%. The women-focused outreach of the surveyed MFIs clearly contributes to that improved access.<br \/>\nAt the other end of the spectrum, MFIs in Eastern Europe and Central Asia serve a majority of male clients: only 45% of their borrowers are women. The gender gap has increased from 3% to 6% despite overall growth in access of 7 percentage points.<\/p>\n<p>Rural clients, including smallholder farmers, also constitute an important excluded segment served by MFIs. Many regions have a strong focus on rural outreach, including Africa, East Asia and the Pacific, and South Asia, which have two-thirds or more of their clients in rural areas. In contrast, MFIs in Latin America remain strong urban actors, with just a third of their borrowers in rural areas. Within the region, only countries in Central America stand out for having 50% or more of their borrowers in rural areas.<\/p>\n<p>&nbsp;<\/p>\n<h6><strong>Focus on the profitability of microfinance institutions<\/strong><\/h6>\n<p><strong>Profitability of microfinance by region <\/strong><br \/>\nUnderpinning the growth in services are the business models and operating environments that shape institutional performance. As stressed out in the overall growth in 2017, MFIs faced increasingly challenging environments over the last couple of years, leading to slower growth in outreach. Reflecting this difficult context, the global portfolio at risk (PAR) exceeding 30 days increased, going from 4.7% in 2015 to 7.2% in 2016.<\/p>\n<p>The contraction in loan portfolio recorded in Eastern Europe and Central Asia also appeared in business performance. On average, these MFIs generated losses (-1.1% return on assets) as delays in repayments increased by 50% compared to the prior year (15.7% PAR &gt; 30 days). Azerbaijan and Tajikistan were particularly struck with portfolio quality problems and MFIs in both countries registered negative returns on assets, at -8.8% and -1.0% respectively.<\/p>\n<p>African MFIs earned overall positive returns (3.1% return on assets) with low portfolio quality (14.5% at 30 days). The positive returns were achieved, in part, from a large deposit base generating a low overall financial expense ratio (3.6%) and a portfolio earning the highest yield of any region at 26.6%.<\/p>\n<p>South Asian MFIs’ performance is buoyed by strong productivity and efficiency generated from a business mode which relies on group-based methodologies, allowing MFI staff to serve several clients in one setting. These MFIs spent an average 25 dollars per borrower, one-third of the operating cost of the second most efficient region and one-tenth of the most costly one. This low operating cost allowed them to clear the highest average profits (3.5% return on assets) while managing an average yield (21.2%). In addition, MFIs from the region registered the highest financial expense ratios (6.4%), resulting mainly from their dependence on external borrowers (40% of their total funding). For Indian MFIs, profits remained at regional norms despite the strong uptick in repayment delays (up to 14.5% by March 2017) from borrowers impacted by the withdrawal of large quantities of cash during demonetisation. Despite these challenges, Indian MFIs managed to earn 2.6% return on assets for the year ended March 2017, down slightly from the prior year.<\/p>\n<p>Latin America and the Caribbean, the largest region by loan portfolio base, also witnessed the most stable institutional performance. Some markets, like Mexico, experienced a small rise in portfolio risk (up to 9.4% by end 2016), due in part to its extensive exposure to consumer lending (&gt;20%), and connected to the small contraction by MFIs from their lending portfolios in 2017. In other countries, like Bolivia, Colombia and Peru, the stable environment allowed MFIs to maintain similar portfolio risk, operating efficiency and returns as in the prior year.<\/p>\n<p>Looking ahead<br \/>\nAfter a challenging year in 2017, MFIs in many markets are revisiting their projections for growth. In countries where borrowers outreach shrank in 2017, such as Kenya and Cambodia, MFIs that once projected optimistic growth in 2017 foresee little or no growth in 2018. Behind these projections are expectations for tougher business environment in 2018. MFIs cite both competition from other MFIs and new entrants and a more difficult macroeconomic environment as primary factors limiting their growth this year, and early data from March 2018 indicate that these projections are more realistic than in 2017.<\/p>\n<p style=\"text-align: right;\">Blaine Stephens<br \/>\nChief operating officer<br \/>\nMix<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Microfinance’s global figures in 2017 :  mixed picture At the end of 2017, MFIs reached an estimated 139 million low-income and underserved clients with loans totaling an estimated 114 billion dollars. These levels represented a growth of 5.6% in total borrowers and 15.6% in loan portfolio. While the loan portfolio growth was stronger than the [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":114505,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<h5><strong>Chiffres globaux de la microfinance : un bilan 2017 mitigé<\/strong><\/h5><p>En 2017, les institutions de microfinance (IMF) ont atteint 139 millions de clients pour un montant total de prêts estimé à 114 milliards de dollars. Cela constitue, au niveau mondial, une croissance annuelle de 15,6% du portefeuille de crédit et de 5,6% du nombre total d’emprunteurs. Bien que l’augmentation du portefeuille de crédit ait été plus importante que celle de 2016 (plus 6,2 points), le taux de croissance du nombre d’emprunteurs a fortement ralenti, diminuant de moitié en 2017.<\/p><p>Les 100 plus grandes institutions continuent de concentrer la majorité du portefeuille de crédit. Fin 2017, celles-ci représentaient en effet 76% du marché global (identique à 2016) avec un portefeuille de crédit s’élevant à 87 milliards de dollars et 108 millions d’emprunteurs.<\/p><p>Malgré le ralentissement de la hausse du nombre de clients, certaines IMF se positionnent rapidement sur le marché grandissant de la fintech et du mobile banking. Une enquête du MIX réalisée en 2017 indique que 61% des IMF interrogées déploient déjà des canaux de distribution alternatifs pour atteindre les clients, que ce soit par l’utilisation de distributeurs automatiques de billets, de personnel itinérant ou encore de services de paiement par téléphone. Sur l’ensemble des IMF, 40% développent déjà des services de mobile banking et 20% en sont à la phase d’expérimentation. Par ailleurs, le rapport de GSMA, State of the Industry Report on Mobile Money, montre que l’accès et l’utilisation du mobile banking enregistrent une croissance à deux chiffres.<\/p><p><strong>Zoom sur les régions<\/strong><br \/>Cette année encore, l’Asie du Sud est chef de file au niveau mondial en termes de nombre d’emprunteurs, avec près des deux tiers des emprunteurs mondiaux (60%). La croissance régionale a cependant fortement ralenti pour la deuxième année consécutive, passant de 13,4% en 2016 à 6,6% en 2017. Cette tendance est en partie due au ralentissement du plus grand marché de la région, l’Inde, où les IMF ont subi les conséquences du décret de démonétisation de novembre 2016. Ainsi, la croissance du nombre d’emprunteurs est passée de près de 20% en 2016 à 5,8% en 2017.<\/p><p>Malgré un ralentissement au Cambodge, l’Asie de l’Est et le Pacifique ont tiré vers le haut la croissance régionale avec une croissance du nombre d’emprunteur de 10,6% et du portefeuille de crédit de 18,1%.<\/p><p>Les pays d’Europe de l’Est et d’Asie centrale ont quant à eux subi une nouvelle année compliquée. Après un repli en 2016, le portefeuille de crédit a augmenté, passant de -11,3% à 6,5%, tandis que le nombre d’emprunteurs a diminué de 2,3%. En Azerbaïdjan et au Tadjikistan, les nouvelles normes réglementaires adoptées en 2016 ont entraîné la révocation des permis de certaines IMF et freiné l’inclusion bancaire dans les pays concernés.<\/p><p>En 2016-2017, le nombre d’emprunteurs des IMF africaines est resté pratiquement inchangé (+0,4%) et leur portefeuille de crédit a connu l’évolution la plus faible, toutes régions confondues (+3,5%). Plusieurs pays d’Afrique de l’Ouest tels que le Bénin, le Sénégal et le Mali ont fait face à une croissance faible du nombre d’emprunteurs. Les IMF du Kenya ont par ailleurs été durement affectées par des élections prolongées qui ont créé une incertitude économique, et par l’annonce d’un plafonnement des taux d’intérêt : ces facteurs ont entraîné une baisse de la base d’emprunteurs de plus de 18% au cours de l’année 2017.<\/p><p>Enfin, l’Amérique latine et les Caraïbes concentrent à elles seules 44% de l’encours total du secteur. En revanche, et contrairement aux années précédentes, le taux de croissance du nombre de clients a considérablement diminué, passant de 8,1% à 1,1% entre 2016 et 2017. La situation diffère cependant selon les pays. Ainsi, les deux plus grands marchés de la région, le Mexique et le Pérou, ont connu des tendances opposées : le nombre total d’emprunteurs mexicains a diminué de 3,8% alors que celui des IMF péruviennes a augmenté de 9,5%.<\/p><p> <\/p><p><img class=\"alignnone size-thumbnail wp-image-114496\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/Top-10-pays-article-p2-150x150.jpg\" alt=\"Top 10 pays - article p2\" width=\"150\" height=\"150\" \/><\/p><p><strong>Zoom sur les clients<\/strong><br \/>L’exclusion financière dans le monde persiste, mais les IMF contribuent fortement à sa réduction, selon le Global Findex 2017 publié par la Banque mondiale. Cette étude révèle en effet que le nombre de personnes adultes bancarisées est passé de 62% en 2014 à 69% en 2017.<\/p><p>Cependant, un écart de 7% dans l’accès aux services bancaires persiste entre les hommes et les femmes, écart qui varie néanmoins fortement d’une région à une autre. Les IMF d’Asie du Sud, par exemple, continuent de se concentrer sur les services aux femmes, qui représentent 92% des emprunteurs. Cette région a par ailleurs enregistré la diminution la plus importante des inégalités de genre. L’écart dans l’accès aux services bancaires entre les hommes et les femmes a en effet diminué de 7 points, passant de 18% en 2014 à 11% en 2017.<\/p><p>A l’opposé, les IMF d’Europe de l’Est et d’Asie centrale desservent une majorité de clients masculins : 45% de leurs clients sont des femmes. L’écart de genre est de fait passé de 3% à 6%, et ce malgré une croissance du nombre de personnes bancarisées de 7%.<\/p><p>Les emprunteurs vivant en milieu rural, généralement financièrement exclus, représentent également une clientèle importante des IMF. Deux tiers ou plus des clients des IMF d’Afrique, d’Asie de l’Est et du Pacifique, et d’Asie du Sud vivent en zones rurales. En revanche, les IMF d’Amérique latine restent des acteurs principalement urbains, seul un tiers de leurs emprunteurs se situant en zone rurale. Dans cette région, seuls les pays d’Amérique centrale se distinguent par un nombre d’emprunteurs ruraux supérieur à 50%.<\/p><h6><strong>Zoom sur la rentabilité des institutions de microfinance<\/strong><\/h6><p>La rentabilité de la microfinance par région<br \/>La performance institutionnelle des IMF est fortement affectée par les situations géopolitiques et les modèles économiques qui diffèrent d’une région à l’autre. Comme le reflètent les chiffres de la croissance globale de 2017, l’expansion des services des IMF a été ralentie par des environnements politiques de plus en plus difficiles. Au niveau mondial, le portefeuille à risque (PAR) supérieur à 30 jours a par exemple fortement augmenté, passant de 4,7% en 2015 à 7,2% en 2016.<\/p><p>Le repli du secteur enregistré en Europe de l’Est et en Asie centrale s’est également reflété sur la performance. En moyenne, les IMF de cette région ont enregistré des pertes (-1,1% de rendement des actifs), les retards de remboursement (15,7% du PAR > 30 jours) ayant augmenté de 50% par rapport à l’année précédente. L’Azerbaïdjan et le Tadjikistan ont été particulièrement frappés par les problèmes de qualité du portefeuille et les IMF des deux pays ont enregistré des rendements négatifs sur leurs actifs, de -8,8% et -1,0% respectivement.<\/p><p><img class=\"alignnone size-thumbnail wp-image-114498\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/Illustration-p2-150x115.jpg\" alt=\"Illustration p2\" width=\"150\" height=\"115\" \/><\/p><p><br \/>En Afrique, les rendements ont été plutôt positifs (3,1% de rendement sur les actifs) malgré un portefeuille de faible qualité (14,5% du PAR > 30 jours). Ces rendements positifs s’expliquent en partie par un faible ratio global de charges financières (3,6%), rendu possible par un nombre important de clients et un portefeuille affichant le rendement le plus élevé de toutes les régions, soit 26,6%.<\/p><p>Les IMF d’Asie du Sud ont quant à elles connu une forte performance, soutenue par une productivité et une efficacité importante, grâce à un modèle économique basé sur une méthodologie de groupe. Cette méthode permet notamment au personnel des IMF de servir plusieurs clients en une fois, réduisant ainsi les coûts d’accompagnement. Ces IMF ont dépensé en moyenne 25 dollars par emprunteur, soit un tiers du coût de l’accompagnement de la deuxième région la plus efficace, et un dixième de celui de la région la moins performante. Ce faible coût d’exploitation leur a permis de générer les profits moyens les plus élevés (3,5% de rendement sur les actifs) tout en ayant un rendement de 21,2%. Par ailleurs, les IMF de la région enregistrent le ratio de charges financières le plus élevé (6,4%), en raison notamment de leursdépendance aux emprunteurs externes (40% du financement total). Malgré une forte hausse des délais de remboursement des emprunteurs touchés par le décret de démonétisation (jusqu’à 14,5% en mars 2017), les bénéfices des IMF indiennes sont restés aux moyennes régionales. En dépit des difficultés rencontrées, ces IMF ont réussi à obtenir un rendement des actifs de 2,6%, un résultat légèrement inférieur à celui de l’année précédente.<\/p><p>Enfin, l’Amérique latine et les Caraïbes ont connu la performance institutionnelle la plus stable. Le Mexique a néanmoins enregistré une légère hausse du PAR (jusqu’à 9,4% à la fin 2016), en partie en raison de sa forte exposition aux prêts à la consommation, supérieure à 20%, et du léger repli du portefeuille de prêts en 2017. D’autres pays, comme la Bolivie, la Colombie et le Pérou, ont connu un environnement stable permettant aux IMF de maintenir un risque de portefeuille, une efficacité opérationnelle et des rendements similaires à ceux de l’année précédente.<\/p><p><strong>Une rentabilité du secteur en baisse ?<\/strong> <br \/>Après une année 2017 compliquée, les IMF de nombreux marchés ont revu leurs projections de croissance. Dans les pays où la portée des emprunteurs a diminué en 2017, comme le Kenya et le Cambodge, les IMF qui avaient des prévisions de croissance optimistes en 2017 anticipent peu (ou pas) de croissance pour cette année. Elles anticipent un environnement commercial plus difficile pour 2018 en raison de la concurrence accrue avec les autres IMF et avec les nouveaux entrants, ainsi qu’une situation macroéconomique plus complexe. Selon les premières données récoltées en mars 2018 ces projections seraient plus réalistes que celles effectuées en 2017.<\/p><p><img class=\"alignnone size-thumbnail wp-image-114500\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/Methodologie-p2-150x150.jpg\" alt=\"Methodologie p2\" width=\"150\" height=\"150\" \/><\/p><p> <\/p><p style=\"text-align: right;\"><br \/>Blaine Stephens <br \/>Directeur des opérations<br \/>Mix<\/p><p> <\/p>","_et_gb_content_width":"","footnotes":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/114508"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=114508"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/114508\/revisions"}],"predecessor-version":[{"id":114510,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/114508\/revisions\/114510"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/114505"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=114508"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=114508"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=114508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}