{"id":116812,"date":"2019-03-14T17:05:07","date_gmt":"2019-03-14T16:05:07","guid":{"rendered":"http:\/\/www.convergences.org\/?p=116812\/"},"modified":"2019-03-18T17:13:23","modified_gmt":"2019-03-18T16:13:23","slug":"key-figures-of-financial-inclusion-france","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/key-figures-of-financial-inclusion-france\/","title":{"rendered":"KEY FIGURES OF FINANCIAL INCLUSION | FRANCE"},"content":{"rendered":"<p>[et_pb_section admin_label=&#8221;section&#8221;][et_pb_row admin_label=&#8221;row&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_image admin_label=&#8221;Image&#8221; src=&#8221;https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/GT-BMF.jpg&#8221; show_in_lightbox=&#8221;off&#8221; url_new_window=&#8221;off&#8221; use_overlay=&#8221;off&#8221; animation=&#8221;off&#8221; sticky=&#8221;off&#8221; align=&#8221;left&#8221; force_fullwidth=&#8221;off&#8221; always_center_on_mobile=&#8221;on&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;] [\/et_pb_image][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p style=\"text-align: justify;\"><strong>Personal microcredit: a springboard to paid employment<\/strong><\/p>\n<p style=\"text-align: justify;\">Unlike its “professional” counterpart, the “personal” microcredit does not have a purpose directly linked to employment as it does not finance business creation. In France, the law states that it must finance projects for professional integration or social integration. In reality, the first objective has taken precedence: since 2005, 3 out of 4 microloans have been used to finance a project to access or maintain salaried employ­ment. The main reason certainly lies in the fact that financing a vocational training project must be the most effective way to improve the precarious situation of microcredit seekers. Is this assessment justified?<\/p>\n<p style=\"text-align: justify;\">In 2013, Caisse des Dépôts conducted a study of the impact of personal microcredit. Interestingly, this study found that when borrowers pursued a professional objective, two thirds saw their situation improve or be pre­served. However, the extent of the results varies according to the appli­cant’s initial situation: borrowers who were employed at the time of the request carried out their project in a sustainable manner in 72% of cas­es (keeping the current job, accessing improved professional conditions, etc.); those who were unemployed at the time of the request are only 55% more likely to have observed lasting success.<\/p>\n<p style=\"text-align: justify;\">What about the impact of personal microcredit on the standard of living of borrowers? Here again, there is a positive effect: borrowers with a voca­tional training project see their average monthly wage rise from 771 euros when they apply for a microcredit to 881 euros at the time of the survey (the time between the two ranges from 6 months to 5 years).<\/p>\n<p style=\"text-align: justify;\">Widely recognised, these positive effects of the personal microcredit in France are dependent on the support offered by the many associations and credit institutions offering their services and counsel to borrowers. Through their advice, support and selection assistance, this ecosystem ensures that this type of loan maintains its social component. Interest rates, which range between 2.8% and 5.5% for a loan of less than 3,000 euros, also contribute to strengthening the social dimension of personal microcredit.<\/p>\n<p style=\"text-align: justify;\"><strong>Professional microcredit<\/strong><\/p>\n<p style=\"text-align: justify;\">The Social Cohesion Fund’s (SCF) support to the professional credit segment is channeled towards the following mecha­nisms:<\/p>\n<ul style=\"text-align: justify;\">\n<li>Allocation of State funds pooled under the Guarantee Solidarity Fund for Female Entrepreneurship and Inclusion (FOGEFI)<\/li>\n<li>Support for the guarantee activity of the “Loi Galland“ and territorial funds, managed by France Active<\/li>\n<li>Support for enterprise creation networks<\/li>\n<li>Interest-free loan (PTZ) since January 2017, formerly, “Nouvel accom­pagnement pour la création et la reprise d’entreprise” (Nacre).<\/li>\n<\/ul>\n<p style=\"text-align: justify;\">In 2017, the SCF which is integrally funded by the State and the Min­istry of Labour, Employment, Vocational Training and Social Dialogue, allocated 18.8 million euros to these various guarantee programmes. 9.1 million euros were allocated to the FOGEFI and “Loi Galland” guar­antee lines and 1.7 million euros were used to partially cover support costs. The remaining 8 million euros was used to guarantee PTZ inter­est-free loan.<\/p>\n<p style=\"text-align: justify;\">Through these funds, the SCF has helped finance the creation, take­over or development of nearly 24,800 very small businesses (VSBs) or social enterprises, including 21,387 beneficiaries of a bank loan guar­antee (or similar). These guarantees are distributed in the following way: 20,732 VSBs, 655 social economy organisations, and 5,475 ben­eficiaries of PTZ.<\/p>\n<p style=\"text-align: justify;\">In 2016, the impact of professional microcredits guaranteed by the SCF on employment amounted to 35,432 jobs created or consolidated in the following areas: bank or non-bank guarantees, mostly during creation for VSBs and mostly during creation and consolidation for social econ­omy organisations. This figure is slightly down on the previous year.<\/p>\n<p style=\"text-align: justify;\">19,468 jobs were generated in the VSBs sector, including 8,662 thanks to bank guarantees (notably linked to female entrepreneurship) and 10,806 thanks to non-bank guarantees such as Adie’s. In the social economy sector, the number of created or consolidated jobs amount­ed to 15,964. In addition, entrepreneurs benefiting from PTZ reported a forecast of 7,492 jobs created. Taking into account a 38% coupling rate in 2017 of PTZ files with an SCF guarantee, it can be extrapolated that more than 40,000 jobs were either created or consolidated thanks to financial support from the SCF.<\/p>\n<p style=\"text-align: right;\"><strong>ECONOMIC DEVELOPMENT &amp; SOCIAL COHESION DEPARTMENT<br \/>\n<\/strong><strong>CAISSE DES DÉPOTS GROUP<\/strong><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Personal microcredit: a springboard to paid employment Unlike its “professional” counterpart, the “personal” microcredit does not have a purpose directly linked to employment as it does not finance business creation. In France, the law states that it must finance projects for professional integration or social integration. In reality, the first objective has taken precedence: since [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":114569,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<p><strong>Le microcrédit personnel : un tremplin vers l’emploi salarié ?<\/strong><\/p><p>En constante évolution depuis 2006, le microcrédit dit « personnel » n’a pas, comme son grand frère « professionnel », une finalité aussi directement liée à l’emploi ; il ne finance pas la création d’une activité. La loi française stipule clairement qu’il doit financer des projets d’insertion professionnelle ou d’insertion sociale. Il est cependant intéressant de noter que depuis 2005, trois microcrédits sur quatre ont en fait servi à financer un projet d’accès ou de maintien dans l’emploi salarié. La raison principale tient certainement au fait que financer un projet d’insertion professionnelle doit être le moyen le plus efficace de contribuer à l’amélioration de la situation précaire des demandeurs. Cette appréciation est-elle fondée ?<\/p><p>En 2013, la Caisse des Dépôts a mené une étude des impacts du microcrédit personnel. Il en résulte que lorsque les emprunteurs poursuivaient un objectif professionnel, deux tiers ont vu leur situation s’améliorer ou être préservée. L’ampleur des résultats varie cependant selon la situation initiale du demandeur : les emprunteurs qui avaient un emploi au moment de la demande ont réalisé leur projet de manière durable dans 72% des cas (conserver l’emploi en cours, accéder à un emploi avec de meilleures conditions, etc) ; ceux qui étaient sans emploi au moment de la demande ne sont plus que 55% à avoir observé une réussite durable.<\/p><p>Qu’en est-il de l’impact du microcrédit personnel sur le niveau de vie des emprunteurs ? Là encore on observe un effet positif : les emprunteurs ayant un projet d’insertion professionnelle voient leur niveau de vie moyen passer de 771 euros lors de leur demande de microcrédit à 881 euros au moment de l’enquête (la durée entre les deux s’étend de 6 mois à 5 ans).<\/p><p>Largement reconnus, ces effets positifs du microcrédit personnel reposent en France sur l’accompagnement proposé par l’ensemble des associations et établissements de crédit proposant leurs services et soutien aux emprunteurs. Par leurs conseils, ils accompagnent et aident à la sélection. Cet écosystème permet en effet à ce type de prêt de garder sa composante sociale. Les taux d’intérêt, qui se situent entre 2,8% et 5,5% par mois pour un crédit de moins de 3 000 euros, contribuent également à renforcer la dimension sociale du microcrédit personnel.<\/p><p> <\/p><p><strong>Le microcrédit professionnel<\/strong><\/p><p>Le soutien du Fonds de cohésion sociale (FCS) sur le segment du crédit professionnel solidaire se traduit par une mobilisation en faveur des mécanismes suivants :<\/p><p>• La dotation de fonds d’Etat regroupés au sein du Fonds solidaire de garantie pour l’entrepreunariat féminin et l’insertion (FOGEFI)<br \/>• Le soutien à l’activité de garantie des fonds territoriaux « loi Galland » gérés par France Active Garantie<br \/>• Le soutien des réseaux d’accompagnement à la création d’entreprise<br \/>• Prêt à taux zéro (PTZ) depuis le 1 Janvier 2017, anciennement « Nouvel accompagnement pour la création et la reprise d’entreprise » (Nacre)<\/p><p>En 2017, le FCS, qui perçoit l’intégralité de ses fonds de l’Etat et du Ministère du travail, de l’Emploi, de la Formation professionnelle et du Dialogue social, a affecté 18,8 millions d’euros à ces différentes lignes de garanties. 9,1 millions d’euros ont abondé les lignes de garanties FOGEFI et loi Galland et 1,7 million d’euros ont servi à la prise en charge partielle de l’accompagnement de ces dossiers. Les 8 millions d’euros restant ont été utilisés pour la garantie des PTZ.<\/p><p>Par ces financements, le FCS a contribué au financement de la création, de la reprise ou du développement de près de 24 800 très petites entreprises (TPE) ou de structures de l’économie sociale et solidaire (ESS) dont 21 387 bénéficiaires d’une garantie de prêt bancaire (ou assimilé). Ces derniers se déclinent de la façon suivante : 20 732 TPE, 655 structures de l’ESS, 5 475 bénéficiaires d’un PTZ.<\/p><p>Les retombées en termes d’emploi du microcrédit professionnel garanti par le FCS sont chiffrées pour 2016 à 35 432 emplois créés ou consolidés sur l’ensemble des champs considérés (garanties bancaires ou extra-bancaires, pour les TPE en création notamment, ou pour les structures de l’ESS en création et en consolidation). Ce chiffre est en léger repli par rapport à l’année précédente.<\/p><p>Dans le détail, 19 468 emplois ont été générés dans le secteur des TPE dont 8 662 pour les garanties bancaires (notamment liées à l’entrepreneuriat féminin) et 10 806 pour les garanties extra-bancaires telles que celles de l’Adie. S’agissant de l’ESS, le nombre d’emplois créés ou consolidés est de 15 964. Par ailleurs, les déclarations des porteurs de projet bénéficiant de PTZ faisaient état d’une prévision de 7 492 emplois créés. Compte tenu d’un taux de couplage de 38% en 2017 des dossiers PTZ avec une garantie FCS, on peut extrapoler à plus de 40 000 le nombre d’emplois créés ou consolidés ayant reçu le soutien financier du FCS.<br \/>Département développement economique & ess<br \/>groupe caisse des dépots<\/p>","_et_gb_content_width":"","footnotes":""},"categories":[88,2],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116812"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=116812"}],"version-history":[{"count":3,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116812\/revisions"}],"predecessor-version":[{"id":116843,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116812\/revisions\/116843"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/114569"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=116812"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=116812"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=116812"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}