{"id":116814,"date":"2019-03-14T17:15:21","date_gmt":"2019-03-14T16:15:21","guid":{"rendered":"http:\/\/www.convergences.org\/?p=116814\/"},"modified":"2019-03-18T17:29:05","modified_gmt":"2019-03-18T16:29:05","slug":"microcredit-in-france-social-work-or-profitable-operations","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/microcredit-in-france-social-work-or-profitable-operations\/","title":{"rendered":"Microcredit in France: social work or profitable operations?"},"content":{"rendered":"<p>[et_pb_section admin_label=&#8221;section&#8221;][et_pb_row admin_label=&#8221;row&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_image admin_label=&#8221;Image&#8221; show_in_lightbox=&#8221;off&#8221; url_new_window=&#8221;off&#8221; use_overlay=&#8221;off&#8221; animation=&#8221;off&#8221; sticky=&#8221;off&#8221; align=&#8221;left&#8221; force_fullwidth=&#8221;off&#8221; always_center_on_mobile=&#8221;on&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221; src=&#8221;https:\/\/www.convergences.org\/wp-content\/uploads\/2019\/03\/Photo-article-BMF-ANG-2018.jpeg&#8221;] [\/et_pb_image][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p style=\"text-align: justify;\">“As opposed to developing countries, no microfinance provider in France bal­ances its accounts solely on the basis of the financial income from this activity.”1 This is the conclusion drawn up by the International Labour Of­fice in 2015, which paraphrases the analysis made by the General Inspectorate of Finance five years earlier. As an example, and despite an operational efficiency that is undisputed, two thirds of Adie’s resources come from public funds or private gener­osity2.<\/p>\n<p style=\"text-align: justify;\">In France, looking for a financial balance would mean srongly increasing the microcredit interest rates above 30%3, which would be socially unaccept­able. The performance of microfinance providers is not challenged. Indeed, comparative studies, and in particular the European Microfinance Network sur­vey, show that the operational efficiency of French players is among the highest in the world4.However, the income generated by the distribution of micro­credit barely covers a quarter of their expenses.<\/p>\n<p style=\"text-align: justify;\">How can this imbalance be explained? Firstly, the narrow demand for such products, compared to countries like Bangladesh, limits economies of scale. Secondly, targeting clients that are excluded from employment and often in precarious situations in­volves an individual support and represents difficult to absorb costs. In Spain, one case stands out: Caixa Bank’s Microbank has frequently been given as an example of profitable microcredit. But it should be pointed out that Microbank’s grant awarding pro­cess is based on remote scoring of files which are processed charge free by more than 500 partner or­ganisations. Basically, this amounts to outsourcing some of the operational costs.<\/p>\n<p style=\"text-align: justify;\">Based on this analysis on the nature of microcredit in France, the Caisses d’Epargne and their partners defend a hybrid economic model based on the ac­tion of both solidarity and private operators – be they associations or banks – and on public financing able to bear part of the cost of risk, as well as the cost of borrowers’ support. In this respect, the Social Cohe­sion Fund (SCF), endowed by the State and managed by the Caisse des Dépôts et Consignations, plays an important role as it covers a significant proportion of microcredit in France and partly finances support networks (see p.6).<\/p>\n<p style=\"text-align: justify;\">The government’s recent decision to re-establish and sustain a grant of 20 million euros per year to the SCF, against 14 million euros in 2018, should help to boost the activity. More than an expense, the State’s allo­cation to the SCF is a socially profitable investment, if we refer to studies that have proven the positive impact of microcredit on borrowers and society. For example, one borrower out of two claims that the granting of a personal microcredit helped improve or protect his\/her professional situation. Rather than opposing concepts of “social” and “profitable”, mi­crocredit in France thus combines both, provided that we consider profitability beyond its strictly finan­cial dimension.<\/p>\n<p style=\"text-align: justify;\"><em>1 Le microcrédit en France et en Europe en 2030, Bureau International du Travail, 2015.<\/em><br \/>\n<em> 2 Le microcrédit, Inspection générale des finances, 2009.<\/em><br \/>\n<em> 3 Programme d’action et budget de l’Adie, Adie, 2016.<\/em><br \/>\n<em> 4 Microfinance in Europe : a Survey of EMN-MFC Members, European Microfinance Network, 2016<\/em>.<\/p>\n<p style=\"text-align: right;\"><strong>CEDRIC TURINI HEAD OF CSR<br \/>\nDEPARTMENT FEDERATION NATIONALE DES CAISSES D’EPARGNE (FNCE)<\/strong><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“As opposed to developing countries, no microfinance provider in France bal­ances its accounts solely on the basis of the financial income from this activity.”1 This is the conclusion drawn up by the International Labour Of­fice in 2015, which paraphrases the analysis made by the General Inspectorate of Finance five years earlier. As an example, and [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":116844,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<p>«Contrairement aux pays du Sud, aucun acteur du microcrédit en France n’équilibre ses comptes sur la base des seuls revenus financiers tirés de cette activité. »1 Tel est le constat dressé par le Bureau International du Travail en 2015, reprenant lui-même l’analyse faite par l’Inspection générale des finances cinq ans plus tôt. A titre d’exemple, malgré une efficacité opérationnelle qui n’est plus à prouver, deux tiers des ressources de l’Adie proviennent de fonds publics ou de la générosité privée 2.<\/p><p><br \/>En France, la recherche d’un équilibre financier s’accompagnerait d’une forte augmentation des taux d’intérêt du microcrédit, au-delà de 30%3, ce qui ne serait pas socialement acceptable. La performance des acteurs n’est pas en cause. Les études comparatives, et notamment l’enquête du Réseau Européen de la Microfinance, montrent que l’efficacité opérationnelle des acteurs français est parmi les plus élevées au monde4.Pour autant, les revenus générés par la distribution du microcrédit couvrent à peine le quart de leurs dépenses.<\/p><p>Comment expliquer ce déséquilibre ? Une première explication est l’étroitesse de la demande, en comparaison de pays tels que le Bangladesh, ce qui limite les économies d’échelles. Le ciblage d’un public éloigné de l’emploi, souvent précaire, dont l’accompagnement représente un coût difficile à amortir en est une autre. En Espagne, un cas se distingue : Microbank de la Caixa Bank a souvent été cité comme un exemple de microcrédit rentable. Mais il faut préciser que la décision d’octroi de Microbank repose sur un scoring à distance, à partir de dossiers instruits gratuitement par plus de 500 organisations partenaires, ce qui revient à externaliser le coût de l’accompagnement.<\/p><p>Fort de ces constats sur la nature du microcrédit en France, les Caisses d’Epargne et leurs partenaires défendent un modèle économique hybride qui repose à la fois sur l’action d’opérateurs privés – qu’ils soient associatifs ou bancaires – et sur des financements publics capables de prendre en charge une partie du coût du risque, ainsi que le coût de l’accompagnement. A cet égard, le Fonds de Cohésion Sociale (FCS), doté par l’Etat et géré par la Caisse des Dépôts et Consignations, joue un rôle important en garantissant une part significative du microcrédit en France et en finançant pour partie les réseaux d’accompagnement.<\/p><p><br \/>La décision récente du gouvernement de rétablir et de pérenniser la dotation du FCS à hauteur de 20 millions d’euros par an, contre 14 millions d’euros en 2018, devrait contribuer à dynamiser l’activité. Plus qu’une dépense, la dotation de l’Etat au FCS est un investissement socialement rentable, si l’on en juge les études (voir p.6) ayant démontré l’impact positif du microcrédit sur les emprunteurs et sur la société. A titre d’exemple, un emprunteur sur deux affirme que l’octroi d’un microcrédit personnel lui a permis d’améliorer ou de protéger sa situation professionnelle. Plutôt que d’opposer « social » et « rentable », le microcrédit en France conjugue ainsi les deux, tant que la rentabilité est considérée au-delà de sa stricte dimension financière.<\/p><p style=\"text-align: right;\">1 Le microcrédit en France et en Europe en 2030, Bureau International du Travail, 2015.<br \/>2 Le microcrédit, Inspection générale des finances, 2009.<br \/>3 Programme d’action et budget de l’Adie, Adie, 2016.<br \/>4 Microfinance in Europe : a Survey of EMN-MFC Members, European Microfinance Network, 2016.<\/p><p style=\"text-align: right;\">CEDRIC TURINI<br \/>RESPONSABLE RSE<br \/>FEDERATION NATIONALE DES <br \/>CAISSES D’EPARGNE (FNCE)<\/p>","_et_gb_content_width":"","footnotes":""},"categories":[88,2],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116814"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=116814"}],"version-history":[{"count":3,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116814\/revisions"}],"predecessor-version":[{"id":116846,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116814\/revisions\/116846"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/116844"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=116814"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=116814"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=116814"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}