{"id":116804,"date":"2019-03-14T16:52:52","date_gmt":"2019-03-14T15:52:52","guid":{"rendered":"http:\/\/www.convergences.org\/?p=116804\/"},"modified":"2019-03-19T10:01:16","modified_gmt":"2019-03-19T09:01:16","slug":"blockchain-and-microfinance-hype-or-promise-2","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/en\/blockchain-and-microfinance-hype-or-promise-2\/","title":{"rendered":"Blockchain and microfinance: hype or promise?"},"content":{"rendered":"<p>[et_pb_section admin_label=&#8221;section&#8221;][et_pb_row admin_label=&#8221;row&#8221;][et_pb_column type=&#8221;4_4&#8243;][et_pb_image admin_label=&#8221;Image&#8221; src=&#8221;https:\/\/www.convergences.org\/wp-content\/uploads\/2019\/03\/photo-bitcoin.jpeg&#8221; show_in_lightbox=&#8221;off&#8221; url_new_window=&#8221;off&#8221; use_overlay=&#8221;off&#8221; animation=&#8221;off&#8221; sticky=&#8221;off&#8221; align=&#8221;left&#8221; max_width=&#8221;700px&#8221; force_fullwidth=&#8221;off&#8221; always_center_on_mobile=&#8221;on&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;] [\/et_pb_image][et_pb_text admin_label=&#8221;Texte&#8221; background_layout=&#8221;light&#8221; text_orientation=&#8221;left&#8221; use_border_color=&#8221;off&#8221; border_color=&#8221;#ffffff&#8221; border_style=&#8221;solid&#8221;]<\/p>\n<p style=\"text-align: justify;\">In April 2018, 73 people in Sindhu­palchowk, Nepal, received 583,000 Nepali Rupees (approximately 5,500 dollars) using Sikka, an appli­cation funded and created by World Vision’s Nepal Innovation Lab. This was like any other cash transfer in a disaster-striken country, but for one invisible detail. The World Vision team developed a contract using blockchain technology1 and based on the Ethere­um exchange protocol, allowing users to exchange their token2 on the Ethere­um main network via SMS, where the user’s wallet is associated to their mo­bile number.<\/p>\n<p style=\"text-align: justify;\">Blockchain-enabled transactions for financial inclusion have attracted enormous attention by promising fea­tures such as payments tracking, low-cost secure ledgers maintaining an account holder’s transactional history, and trustless systems where third-par­ty intermediaries are no longer re­quired. The ledger also serves as a credit reporting mechanism, but even more importantly, the system does not only connect borrowers to lenders, but in fact connects all borrowers and all lenders on the same network.<\/p>\n<p style=\"text-align: justify;\">In Brasil, Moeda, a fintech company, demonstrates precisely this. It raised 20 million dollars to build a market­place for peer-to-peer payments, microfinancing of digital loans and crowdfunding through fiat-pegged dig­ital tokens3. Part of the funds support­ed a revolving fund for social impact investments, including a 50,000 dollars pilot loan to a cooperative farm in rural Brazil, one of the first denominated in a cryptocurrency – Moeda’s tokens.<\/p>\n<p style=\"text-align: justify;\">Most of the magic of blockchain is made possible by smart contracts4: computerised transaction protocols that execute terms of a contract. In theory, it means that there is less need for intermediaries, reducing the overall cost of financial transactions. Given that microfinance’s social mission is particularly correlated with its finan­cial cost, if this cost reduction is trans­lated into lower interest rates (or better services), then blockchain technology and microfinance have a promising fu­ture together.<\/p>\n<p style=\"text-align: justify;\"><strong>Putting the technology to the test <\/strong><\/p>\n<p style=\"text-align: justify;\">The first experimental demonstrations of a private blockchain in microfinance account data recording was in 2016. It is notable that initial experiments were developed in areas with high demand for microfinance services and for eas­ier access to banking services such as Myanmar and Somalia, and that some of the fastest scaling projects, such as BitPesa, are from emerging countries. Today, financial inclusion is one of the most mature applications of block­chain, but – as shown in the graph below – around half of the existing initiatives are not expected to impact their beneficiaries before 2019, and over 30% will not actually show proof of impact before two years.<\/p>\n<p style=\"text-align: justify;\">The reason this process takes so long lies in blockchain’s disruptive nature itself. Blockchains are extremely com­plex technologies with high economic barriers to entry. In addition, in this new system the blockchain code becomes law, hence, vulnerabilities and mis­takes comes with a price. Despite the promise of a secure new world, early prototypes have been subjected to cy­ber-attacks and fraud as shown by the over 1.2 billion dollars in cryptocurren­cies stolen so far5. The challenges be­come even more complex when data protection principles and frameworks, such as the General Data Protection Regulation 2016\/679, come into play, as some core blockchain features such as immutability and lack of on-chain accountability are hardly compatible with the direction taken by European regulators6.<\/p>\n<p style=\"text-align: justify;\">In conclusion, while possibly not being the long-awaited revolution for micro­finance, blockchain presents fascinat­ing innovations and creative mecha­nisms that could substantially improve the existing tools and strategies, given the establishment of adequate norma­tive and ethical boundaries.<\/p>\n<p style=\"text-align: justify;\"><em>1 Blockchain is a type of distributed ledger for maintaining a permanent and tamper-proof record of transactional data. A blockchain functions as a decentralised database that is managed by com­puters belonging to a peer-to-peer (P2P) network.<\/em><br \/>\n<em>2 Crypto tokens represent a particular fungible and tradable asset or a utility that is often found on a blockchain.<\/em><br \/>\n<em>3 Southeast Asia’s Blockchain Opportunity, 2017.<\/em><br \/>\n<em>4 Smart contracts are self-executing contracts with the terms of the agreement between buyer and seller being directly written into lines of code. The code and the agreements contained there exist across a distributed, decentralised blockchain network.<\/em><br \/>\n<em>5 Hackers emptied Ethereum wallets by breaking the basic infrastructure of the internet, The Verge, 2018.<\/em><br \/>\n<em>6 Is Your Blockchain Business Doomed?, Bloomb­erg News, 2018.<\/em><\/p>\n<p style=\"text-align: right;\"><strong>GIULIO COPPI<\/strong><br \/>\n<strong>Innovation Fellow<\/strong><br \/>\n<strong>INSTITUTE OF<\/strong><br \/>\n<strong>INTERNATIONAL AFFAIRS<\/strong><br \/>\n<strong>FORDHAM UNIVERSITY<\/strong><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>In April 2018, 73 people in Sindhu­palchowk, Nepal, received 583,000 Nepali Rupees (approximately 5,500 dollars) using Sikka, an appli­cation funded and created by World Vision’s Nepal Innovation Lab. This was like any other cash transfer in a disaster-striken country, but for one invisible detail. The World Vision team developed a contract using blockchain technology1 and [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":116848,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<p>En avril 2018, 73 personnes de Sindhupalchowk, au Népal, ont reçu 583 000 roupies népalaises (soit environ 5 500 dollars américains) en utilisant Sikka, une application financée et créée par le laboratoire d’innovation de World Vision au Népal. Ce transfert de fonds dans un pays frappé par une catastrophe n’avait, semble-t-il, rien d’exceptionnel, mais c’était sans compter un détail important : l’équipe de World Vision a développé pour ce transfert un contrat utilisant la technologie blockchain1, et le protocole d’échange appelé Ethereum, permettant aux utilisateurs d’échanger leurs token2 (jetons) sur le réseau principal d’Ethereum à l’aide d’une simple plateforme SMS.<\/p><p>Dernièrement, l’uilisation de la technologie blockchain pour l’inclusion financière a suscité une vive attention. Ses atouts sont pour le moins attirants : suivi des paiements, sécurisation à faible coût des échanges permettant de surveiller l’historique des transactions du titulaire d’un compte, et « trustless systems » qui permettent la validation des transactions sans avoir recours à des intermédiaires. Le système blockchain sert également de mécanisme d’évaluation du crédit3. Plus important encore : il ne relie pas seulement les emprunteurs aux prêteurs, mais connecte en réalité tous les emprunteurs et tous les prêteurs sur le même réseau.<\/p><p>Au Brésil, l’entreprise fintech Moeda le démontre. Elle a levé 20 millions de dollars pour créer un marché de paiements peer-to-peer, de microfinancement de prêts numériques et de crowdfunding, facilité par un système de monnaie (token) numérique. Une partie de ces ressources a permis le financement d’un fonds renouvelable pour les investissements à impact social. Ce fond à par exemple permis de financer un prêt de 50 000 dollars à une ferme coopérative du Brésil rural, l’une des premières à être financée par une crypto monnaie – les token MDA.<\/p><p>La force de la technologie blockchain réside en fait dans son utilisation des « smart contracts »4 : des contrats basés sur des protocoles de transaction informatisés qui exécutent eux-mêmes les termes du contrat. En théorie, cela signifie qu’il y a moins besoin d’intermédiaires, réduisant de fait le coût global des transactions financières. Etant donné que la mission sociale de la microfinance est extrêmement corrélée à son coût financier, la technologie blockchain et la microfinance semblent avoir un avenir prometteur.<\/p><p><strong>La technologie à l’épreuve<\/strong><br \/>Les premiers exemples de l’utilisation de la blockchain dans le secteur de la microfinance datent de 2016. Il est intéressant de noter que certains des projets les plus prometteurs, tels que BitPesa, ne sont pas occidentaux, et que ces premières expériences ont été développées dans des zones à forte demande de services de microfinance, dans des pays tels que le Myanmar et la Somalie. Aujourd’hui, l’inclusion financière est l’une des applications les plus matures de la blockchain. Cela dit la moitié des initiatives existantes ne devraient pas avoir d’impact sur leurs bénéficiaires avant 2019, et plus de 30% d’entre elles n’auront pas d’impact avant deux ans (voir graphique).<\/p><p>Ces délais si importants sont un effet collatéral de la nature disruptive de la blockchain. Cette technologie est extrêmement complexe et présente des barrières économiques élevées à l’entrée. Par ailleurs, dans ce système, les erreurs ainsi que les vulnérabilités qui peuvent être présentes dans les lignes de code ont un prix. La technologie blockchain n’est donc pas infaillible, puisqu’il existe certains risques de fraude5, comme en témoigne le vol de plus de 1,2 milliard de dollars en crypto monnaie à ce jour. À cela s’ajoutent les principes et les cadres de protection des données, tels que le Règlement général sur la protection des données, rendant l’utilisation de cet outil encore plus difficile6.<\/p><p>Tout en n’étant peut-être pas la révolution tant attendue de la microfinance, la blockchain promet des innovations fascinantes et créatives qui pourraient considérablement améliorer les outils et stratégies existants, pourvu qu’elle se développe dans un cadre normatif et éthique adéquat.<\/p><p style=\"text-align: right;\"><br \/><em>1 La blockchain (dont la traduction en français est chaîne de blocs) est une technologie qui permet de stocker et transmettre des informations de <\/em><br \/><em>manière transparente, sécurisée et sans organe central de contrôle.<\/em><br \/><em>2 Un token est un actif numérique émis et échangeable sur une blockchain (définition de Blockchain France). <\/em><br \/><em>Techniquement, un token est créé par un smart contract.<\/em><br \/><em>3 Southeast Asia’s Blockchain Opportunity, 2017.<\/em><br \/><em>4 Contrats basés sur des protocoles de transaction informatisés qui exécutent eux-mêmes les termes du contrat. <\/em><br \/><em>Ils fonctionnement comme toute instruction conditionnelle de type « if – then » (si telle condition est vérifiée, alors telle conséquence s’exécute).<\/em><br \/><em>5 Hackers emptied Ethereum wallets by breaking the basic infrastructure of the internet, The Verge, 2018. <\/em><br \/><em>6 Is Your Blockchain Business Doomed?, Bloomberg News, 2018.<\/em><\/p><p style=\"text-align: right;\">GIULIO COPPI<br \/>Innovation Fellow<br \/>INSTITUTE OF<br \/>INTERNATIONAL AFFAIRS<br \/>FORDHAM UNIVERSITY<\/p>","_et_gb_content_width":"","footnotes":""},"categories":[88,2],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116804"}],"collection":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/comments?post=116804"}],"version-history":[{"count":3,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116804\/revisions"}],"predecessor-version":[{"id":116842,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/posts\/116804\/revisions\/116842"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media\/116848"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/media?parent=116804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/categories?post=116804"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/en\/wp-json\/wp\/v2\/tags?post=116804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}