{"id":103678,"date":"2016-01-22T10:01:05","date_gmt":"2016-01-22T09:01:05","guid":{"rendered":"http:\/\/www.convergences.org\/?p=102771"},"modified":"2016-01-22T10:01:05","modified_gmt":"2016-01-22T09:01:05","slug":"grande-reprise-pour-les-groupes-de-travail","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/grande-reprise-pour-les-groupes-de-travail\/","title":{"rendered":"Grande reprise pour les groupes de travail !"},"content":{"rendered":"<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-102780 size-full\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/01\/IMG_8500-v1_web-e1453453166279.png\" alt=\"\" width=\"600\" height=\"222\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>C’est dans une ambiance chaleureuse que les groupes de travail se sont retrouvés cette semaine autour d’une galette pour amorcer de nouvelles réflexions en vue de la <strong>9<sup>ème<\/sup> édition du Forum Mondial Convergences<\/strong>.<\/p>\n<p>Les groupes de travail sont un élément permanent et essentiel de Convergences, qui vise à favoriser la réflexion collaborative. Ils rassemblent une grande diversité d’acteurs, publics, privés et solidaires, avec comme objectif de participer à la définition du programme du Forum Mondial mais également de s’impliquer dans les différentes publications de Convergences.<\/p>\n<p>Chacun des participants peut partager et apporter son expertise sur l’objectif commun d’un monde Zéro exclusion, Zéro carbone, Zéro pauvreté. Les membres des groupes de travail se regroupent autour de 3 thématiques, en fonction de leur secteur d’activité et de leur domaine d’expertise.<\/p>\n<p>Le premier groupe de travail s’est déroulé mecrerdi 13 janvier autour de la thématique des partenariats pour la mise en œuvre des Objectifs de Développement Durable (ODD) adoptés par l’ONU en septembre dernier. Au fil de la discussion et des débats entre les participants, les réflexions ont porté sur le paradigme de l’action humanitaire et le rôle des différents acteurs dans la mise en œuvre des ODD. L’éducation, l’interculturalité et la migration sont apparues comme des problématiques transversales importantes pour cette année 2016.<\/p>\n<p>Le 15 janvier, les membres du groupe de travail sur les modèles économiques et pratiques innovants à impact sociétal se sont réunis. Les discussions ont amené les participants à réfléchir aux nouvelles formes de coopération entre structures pouvant favoriser l’innovation sociale, notamment pour les grandes entreprises. La question des nouveaux business modèles participatifs et collaboratifs a également été abordée, notamment sous l’angle des synergies existant avec les modèles économiques plus classiques. Les membres du groupe de travail, invités à réfléchir sur le thème des villes et territoires durables, ont soulevé les enjeux des nouvelles formes d’agriculture, de la décentralisation des activités et de la mobilité durable.<\/p>\n<p>Pour le dernier groupe de travail, les participants se sont concentrés sur des questions concernant la finance inclusive et responsable, telle que celle de l’accompagnement au financement pour les projets à impact social ou environnemental. Les nouveaux outils financiers à impact sociétal, le rôle de la finance dans l’éducation et la santé et le financement des transitions énergétique et agro-écologique ont également été au centre des débats.<\/p>\n<p>Ces groupes de travail ont été, une fois de plus, l’occasion pour tous de partager et d’échanger autour des thématiques essentielles à la co-construction d’un monde<strong> Zéro exclusion, Zéro carbone, Zéro pauvreté<\/strong> et de mener les premières pistes de réflexion en vue du Forum Mondial Convergences 2016.<\/p>\n<p><a href=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/01\/Convergences_TdRs-Groupes-de-travail-2015-2016.pdf\" target=\"_blank\">Retrouvez les termes de référence des Groupes de Travail 2016<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; C’est dans une ambiance chaleureuse que les groupes de travail se sont retrouvés cette semaine autour d’une galette pour amorcer de nouvelles réflexions en vue de la 9ème édition du Forum Mondial Convergences. Les groupes de travail sont un élément permanent et essentiel de Convergences, qui vise à favoriser la réflexion collaborative. Ils rassemblent [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":102914,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103678"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=103678"}],"version-history":[{"count":0,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103678\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/102914"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=103678"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=103678"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=103678"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}