{"id":103687,"date":"2016-03-14T10:26:32","date_gmt":"2016-03-14T09:26:32","guid":{"rendered":"http:\/\/www.convergences.org\/?p=103134"},"modified":"2016-03-14T10:26:32","modified_gmt":"2016-03-14T09:26:32","slug":"apres-la-cop-21-quels-acteurs-pour-une-transition-juste-la-place-des-syndicats","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/apres-la-cop-21-quels-acteurs-pour-une-transition-juste-la-place-des-syndicats\/","title":{"rendered":"Après la COP 21, quels acteurs pour une transition juste ? La place des syndicats."},"content":{"rendered":"<p><a href=\"http:\/\/www.college-etudesmondiales.org\/en\/tags\/transition-%C3%A9cologique\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-103135 size-medium\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/03\/Fotolia_36542663_M-278x250.jpg\" alt=\"Fotolia_36542663_M\" width=\"278\" height=\"250\" \/><\/a><\/p>\n<p><strong>La transition écologique<\/strong> n’est pas nécessairement synonyme d’un monde plus juste, notamment en termes d’emploi. Or, il est important que cette transition ne se fasse pas au détriment des droits des travailleurs, mais qu’au contraire les salariés soient des acteurs du changement et se mobilisent pour des emplois durables et de qualité. Quelle est la place des syndicats, en tant qu’instances de représentation salariale, dans la mise en œuvre d’une « transition juste » ?<\/p>\n<p>C’est autour de cette problématique que ce sont rassemblés des acteurs du monde syndical (Philippe Pochet de l&rsquo;Institut Syndical Européen et Anabella Rosemberg de la Confédération Syndicale Internationale) et des chercheurs spécialisés sur les questions de l’emploi et de la transition socio-écologique (Edouard Morena, chercheur à l’University of London Institute in Paris, Dominique Méda, de la Chaire «Transition écologique » du Collège d&rsquo;Etudes Mondiales, et Geoffrey Pleyers, de l’Université de Louvain) lundi 7 mars, dans le cadre d’un cycle de conférences organisé par la Chaire « Transition écologique » du Collège d&rsquo;Etudes Mondiales, le Laboratoire de Changement Social et Politique, l’Institut Veblen et la Fondation de l’Ecologie Politique.<\/p>\n<p><strong>Qu’est-ce qu’une « transition juste » ?<\/strong><\/p>\n<p>Le concept de « transition juste » désigne la justice sociale autour des emplois qui devraient accompagner la transition écologique. Plus spécifiquement, la « transition juste » implique « <em>la création d’emplois décents et de qualité conformément aux priorités de développement définies au niveau national<\/em> » (extrait de l’<a href=\"http:\/\/www.developpement-durable.gouv.fr\/COP21-l-Accord-de-Paris-est-adopte,45809.html\">Accord de Paris<\/a> signé lors de la COP 21). Issu du monde syndical, ce concept a été repris progressivement par d’autres acteurs, notamment par les ONG et le monde de l’entreprise, et a désormais investi les négociations internationales pour le climat, telles que la COP 21.<\/p>\n<p><strong>Quelle place pour les syndicats dans la mise en œuvre d’une transition juste ? <\/strong><\/p>\n<p>Les syndicats ont déjà été investis dans des causes environnementales, et ce dès les années 1970. En tant que représentants des salariés et partenaires des entreprises, ils ont un rôle à jouer dans la transition écologique. Toutefois, le concept de « transition juste » se révèle parfois problématique puisque les syndicats sont souvent tiraillés entre leur souci de protection de l’emploi et leur volonté de s’impliquer pour une transition écologique. Comment, par exemple, décréter la fin du secteur minier, secteur emblématique qui a porté de nombreuses luttes syndicales, au nom de la transition énergétique ? À quelles thématiques accorder la priorité dans un contexte où le monde du travail est lui-même en crise ? La COP 21, en plaçant la transition socio-écologique au centre de l’agenda politique, les encourage à réfléchir et à mener des actions dans ce domaine.<\/p>\n<p><strong>Le rôle des salariés<\/strong><\/p>\n<p>Au-delà des syndicats, les travailleurs eux-mêmes peuvent s’engager pour décider de leur avenir professionnel et de celui de leur entreprise dans le cadre de la transition écologique. La <a href=\"http:\/\/www.ituc-csi.org\/about-us.html?lang=fr\">Confédération Syndicale Internationale<\/a> a ainsi commencé à travailler avec les salariés pour qu’ils réfléchissent de façon proactive à un avenir durable pour leur entreprise. Il est également nécessaire de bien définir l’intérêt des travailleurs à s’engager pour une transition juste afin de les mobiliser en ce sens. En effet, la coopération de tous les acteurs, travailleurs, syndicats et entreprises est cruciale pour réussir la transition vers un monde plus écologique et plus durable.<\/p>\n<p><strong>Une coopération de tous les acteurs, vecteur de la transition écologique<\/strong><\/p>\n<p>En tant que véritables acteurs de la société civile, il est important que les réflexions des syndicats soient intégrées aux discutions multi-acteurs sur le changement climatique. Leur position au sein des organisations privées, publiques et solidaires leur permet d’échanger avec les travailleurs issus de ces différents secteurs autour de leurs intérêts à participer à la transition écologique. Ils peuvent également être vecteurs d’engagement en permettant aux travailleurs de s’impliquer à leur échelle pour un monde plus durable.<\/p>\n<p>Afin de réussir ensemble la transition écologique, Convergences promeut l’implication de tous les acteurs, pour que chacun apporte ses compétences aux réflexions pour la co-construction d’un monde « Zéro exclusion, Zéro Carbone, Zéro Pauvreté. »<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La transition écologique n’est pas nécessairement synonyme d’un monde plus juste, notamment en termes d’emploi. Or, il est important que cette transition ne se fasse pas au détriment des droits des travailleurs, mais qu’au contraire les salariés soient des acteurs du changement et se mobilisent pour des emplois durables et de qualité. Quelle est la [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":103234,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103687"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=103687"}],"version-history":[{"count":0,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103687\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/103234"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=103687"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=103687"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=103687"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}