{"id":103672,"date":"2015-12-17T17:10:41","date_gmt":"2015-12-17T16:10:41","guid":{"rendered":"http:\/\/www.convergences.org\/?p=102719"},"modified":"2018-03-22T11:25:54","modified_gmt":"2018-03-22T10:25:54","slug":"le-bilan-de-laccord-de-la-cop21","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/le-bilan-de-laccord-de-la-cop21\/","title":{"rendered":"Le bilan de l’accord de la COP21"},"content":{"rendered":"<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter size-full wp-image-102720\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2015\/12\/ParicCNUCC.jpg\" alt=\"ParicCNUCC\" width=\"600\" height=\"180\" \/><\/p>\n<p>Le 12 décembre, l’Accord de Paris sur le climat a finalement été signé par les 195 pays signataires de la Convention-cadre des Nations Unies sur les changements climatiques (CNUCC)<a href=\"http:\/\/unfccc.int\/resource\/climateaction2020\/\">[1]<\/a>. Quels sont les principaux engagements de cet Accord, considéré comme historique, pour lutter contre le dérèglement climatique ?<\/p>\n<p>L’objectif dont nous avons tous entendu parler pour cet accord était le maintien du réchauffement climatique en dessous du seuil de 2°C par rapport à l’ère préindustrielle. Cet engagement a été pris et les États ont même été plus loin, prévoyant de « <em>poursuivre les efforts pour limiter la hausse des températures à 1,5°C <\/em>». Cet engagement s’accompagne de déclarations concrètes des États, les « INDCs », en français « Contributions prévues déterminées au niveau national », en vue d’atteindre cet objectif de 1,5°C, et de mettre en place les mesures d’adaptation nécessaires<a href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a> Ce système inédit des contributions nationales présente toutefois des défauts : il ne s’agit que d’intentions et non d’engagements, et en additionnant ces contributions nous irions plutôt vers un réchauffement à environ 3°C. Partant, l’accord prévoit que chaque pays communique ses avancées en matière de réduction d’émissions de gaz à effet de serre , et soit dans l’impossibilité de réduire ses contributions prévues. Seule une révision à la hausse des INDCs est envisageable. Principale innovation de la COP21, cette approche dite « par le bas », en partant d’engagements au niveau national, contribue toutefois à la réussite de l’accord, permettant de lier moralement les Etats à des engagements rendus publics.<\/p>\n<p>Un autre aspect fondamental de cet accord est le financement de la « dette climatique », c’est-à-dire les fonds reversés par les pays développés aux pays les plus pauvres, pour les aider à faire face aux impacts du dérèglement climatique, qui les touchent tout particulièrement. A Copenhague en 2009, les pays développés se sont engagés à mobiliser conjointement 100 milliards de dollars par an d’ici 2020 pour aider les pays en développement. Principales victimes du dérèglement climatique, les pays les plus pauvres ont fait entendre que cet objectif est insuffisant pour en financer les conséquences. Ainsi le nouvel accord universel fait de ces 100 milliards « un plancher », appelé à être relevé, tandis qu’ un nouvel objectif chiffré devra être présenté avant 2025. Ce sera l’une des tâches des prochaines conférences des Parties, et notamment de la COP22 qui se tiendra à Marrakech en 2016.<\/p>\n<p>Enfin, un dernier aspect de cet accord est bien sûr sa mise en pratique. L’accord entrera en vigueur en 2020, à condition qu’il ait été ratifié par au moins 55 pays représentant au moins 55 % des émissions globales. Mais, « à tout moment après un délai de trois ans à partir de l’entrée en vigueur de l’accord pour un pays », celui-ci pourra s’en retirer, sur simple notification.<\/p>\n<p>La société civile aura un rôle important à jouer pour concourir à une mise en œuvre efficace et ambitieuse de l’accord. C’est ce que nous défendons chez Convergences : le moment est historique, un accord a été signé, mais toute la question maintenant va être celle de la mise en pratique, de manière globale. Pour cela les efforts de tous les acteurs, aussi bien publics que privés sont requis. C’est en travaillant ensemble, en créant des synergies et des partenariats multi-sectoriels que des solutions durables et pérennes pourront être développées.<\/p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> L’intégralité de l’accord est accessible en ligne <a href=\"http:\/\/unfccc.int\/resource\/docs\/2015\/cop21\/fre\/l09f.pdf\">ici<\/a>.<\/p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> Le détail de ces engagements nationaux est accessible <a href=\"http:\/\/unfccc.int\/resource\/climateaction2020\/\">ici<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Le 12 décembre, l’Accord de Paris sur le climat a finalement été signé par les 195 pays signataires de la Convention-cadre des Nations Unies sur les changements climatiques (CNUCC)[1]. Quels sont les principaux engagements de cet Accord, considéré comme historique, pour lutter contre le dérèglement climatique ? L’objectif dont nous avons tous entendu parler pour cet [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":102870,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103672"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=103672"}],"version-history":[{"count":1,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103672\/revisions"}],"predecessor-version":[{"id":113381,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103672\/revisions\/113381"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/102870"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=103672"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=103672"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=103672"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}