{"id":103669,"date":"2015-12-04T16:00:15","date_gmt":"2015-12-04T15:00:15","guid":{"rendered":"http:\/\/www.convergences.org\/?p=102564"},"modified":"2016-08-08T11:49:22","modified_gmt":"2016-08-08T09:49:22","slug":"barometre-2015-de-lentrepreneuriat-social-2","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/barometre-2015-de-lentrepreneuriat-social-2\/","title":{"rendered":"Baromètre 2015 de l&rsquo;Entrepreneuriat Social"},"content":{"rendered":"<p><strong><a href=\"https:\/\/www.convergences.org\/sif15\/\" target=\"_blank\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-102565 aligncenter\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2015\/11\/Visuel-500x200pix3.png\" alt=\"Visuel-500x200pix\" width=\"500\" height=\"200\" \/><\/a><\/strong><\/p>\n<p><strong>Lundi 24 novembre 2015, Convergences et ses partenaires KPMG, Ashoka, Le Mouves, France Active et OpinionWay ont présenté la 4<sup>ème<\/sup> édition du Baromètre de l’Entrepreneuriat Social consacrée au rôle des entrepreneurs sociaux pour la cohésion sociale.<br \/>\n<\/strong><\/p>\n<p>Dans un contexte de crise économique et sociale où des réalités complexes se juxtaposent, le vivre-ensemble est fragilisé. Nombreux sont ceux qui, au quotidien, s’engagent pour répondre aux défis sociétaux d’aujourd’hui, pour redonner corps à la cohésion sociale et démontrer que modernité rime aussi avec solidarité. Au premier rang d&rsquo;entre eux se trouvent les entrepreneurs sociaux. Selon le sondage OpinionWay 2015 dévoilé dans cette 4e édition, 1 Français sur 2 considère que ces entrepreneurs contribuent à la cohésion sociale. Le Baromètre 2015 cherche ainsi à rendre hommage à ces entrepreneurs qui contribuent chaque jour à construire un monde « Zéro exclusion, Zéro carbone, Zéro pauvreté ».<\/p>\n<p>Quoiqu’encore assez méconnu du grand public, l’entrepreneuriat social –manière d’entreprendre qui place l’efficacité économique au service de l’intérêt général– investit des domaines aussi variés que l’emploi, l’accès au logement, l’éducation pour tous, la protection de l’environnement ou encore l’accès aux soins et à la santé. Les entrepreneurs sociaux apparaissent comme de formidables moteurs de la cohésion sociale et comme des acteurs indispensables pour une croissance inclusive et durable. 93% d’entre eux sont d’ailleurs optimistes quant à leur capacité à résoudre des problèmes sociétaux, selon le sondage OpinionWay. Cette tendance est confirmée par le grand public : en effet, un français sur deux considère que les entrepreneurs sociaux contribuent à la cohésion sociale.<\/p>\n<p style=\"text-align: center;\"><strong><a href=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/08\/Barom%C3%A8tre-2015-de-lEntrepreneuriat-Social.pdf\" target=\"_blank\">&gt;&gt;&gt;Retrouvez l&rsquo;intégralité du Baromètre&lt;&lt;&lt;<\/a><\/strong><\/p>\n<p style=\"text-align: center;\"><a href=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2015\/12\/Compte-rendu-Lancement-BES_Externe.pdf\" target=\"_blank\"><strong>&gt;&gt;&gt;Retrouvez le compte rendu complet de la conférence de lancement du Baromètre&lt;&lt;&lt;<\/strong><\/a><\/p>\n<p>Le 24 novembre, des entrepreneurs sociaux sont venus présenter les solutions innovantes qu&rsquo;ils proposent pour renforcer la cohésion sociale, dans les locaux de KPMG :<\/p>\n<h4>Arnaud Habert, Directeur général délégué, <a href=\"http:\/\/www.vinci-construction.fr\/france\/construction-france\/page\/Insertion\" target=\"_blank\">VINCI Insertion Emploi (ViE)<\/a><\/h4>\n<p>ViE est une entreprise qui accompagne les filiales de VINCI et les aide à répondre à leurs contraintes et obligations sociales, dans le domaine de l’insertion, du handicap et de l’achat solidaire, au service de l’emploi dans les territoires. <strong>Ainsi, en 2015, plus de 2000 personnes éloignées de l’emploi sont accompagnées au sein de plus de 100 entreprises et dans plus de 250 opérations. <\/strong><\/p>\n<h4>Anne Roos-Weil, Co-fondatrice et directrice, <a href=\"http:\/\/www.djantoli.org\/\" target=\"_blank\">Djantoli<\/a><\/h4>\n<p><strong>Savez-vous que la première cause de mortalité des enfants en Afrique est le rhume ?<\/strong> C’est le constat que fait Anne Roos-Weil à son arrivée au Mali, quand elle comprend que celui-ci peut se transformer en pneumonie s’il n’est pas soigné à temps. A cette époque, un enfant sur 5 mourait de rhume et de manque de soins. Depuis, Djantoli lutte chaque jour pour protéger ces enfants à travers des outils de prévention et de sensibilisation.<\/p>\n<h4>Anne Charpy, Fondatrice et directrice, <a href=\"http:\/\/www.voisin-malin.fr\/\" target=\"_blank\">VoisinMalin<\/a><\/h4>\n<p>Pour créer confiance et lien social dans les quartiers populaires, Anne Charpy a fondé VoisinMalin, un réseau d’habitants charismatiques dans les quartiers populaires qui vont au contact de l’ensemble des habitants de leur quartier, pour les écouter et les informer sur des sujets utiles. VoisinMalin est présent dans 8 villes avec 70 Voisins Malins, qui frappent chaque année à 5000 portes avec pour ambition de créer des contacts entre 500 000 voisins d’ici 5 ans.<\/p>\n<h4>Fabrice Hégron, Co-fondateur, <a href=\"https:\/\/www.facebook.com\/EnDirectDesEleveurs\" target=\"_blank\">En Direct des Eleveurs<\/a><\/h4>\n<p style=\"text-align: left;\">En 2000, il existait 120 000 exploitations laitières. Aujourd’hui il en reste moins de 3 000, et ce chiffre tend à diminuer alors que nous consommons toujours autant de lait. Face à ce constat, la démarche de Fabrice Hégron est simple : opter pour les circuits courts, où les agriculteurs produisent, transforment et vendent eux-mêmes. Pour y parvenir, En Direct des Eleveurs a créé des partenariats et réuni agriculteurs, actionnaires, crowdfunders, fonds d’investissements… afin de rassembler 8 millions d’euros autrement que par les subventions.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lundi 24 novembre 2015, Convergences et ses partenaires KPMG, Ashoka, Le Mouves, France Active et OpinionWay ont présenté la 4ème édition du Baromètre de l’Entrepreneuriat Social consacrée au rôle des entrepreneurs sociaux pour la cohésion sociale. Dans un contexte de crise économique et sociale où des réalités complexes se juxtaposent, le vivre-ensemble est fragilisé. Nombreux [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":104964,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[77],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103669"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=103669"}],"version-history":[{"count":4,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103669\/revisions"}],"predecessor-version":[{"id":105016,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103669\/revisions\/105016"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/104964"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=103669"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=103669"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=103669"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}