{"id":103673,"date":"2015-12-17T17:12:11","date_gmt":"2015-12-17T16:12:11","guid":{"rendered":"http:\/\/www.convergences.org\/?p=102721"},"modified":"2015-12-17T17:12:11","modified_gmt":"2015-12-17T16:12:11","slug":"la-cop21-vue-de-linterieur-des-espaces-generations-climat","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/la-cop21-vue-de-linterieur-des-espaces-generations-climat\/","title":{"rendered":"La COP21 vue des Espaces générations climat"},"content":{"rendered":"<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-102722 size-medium\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2015\/12\/Ensemble-172x250.jpg\" alt=\"Ensemble\" width=\"172\" height=\"250\" \/><\/p>\n<p>Présents durant les 11 jours des négociations de la COP21 dans les espaces Générations Climat du Bourget, nous avons pu vivre en direct la dynamique qui s’est créée dans cet espace dédié à la société civile.<\/p>\n<p>Cette conférence de Paris était la première COP où la société civile s’est vue directement associée aux négociations. Néanmoins de nombreuses critiques ont souligné le manque de concertation entre les négociateurs, rassemblés exclusivement dans la zone officielle des négociations, dite Zone bleue, et les représentants de la société civile, réunis dans les espaces Générations Climat , légèrement à l’écart de la Zone Bleue.<\/p>\n<p>Alors qu’en est-il ? La société civile a-t-elle joué un rôle significatif pour parvenir à l’accord conclu lors de la Conférence de Paris ?<\/p>\n<p>Malgré cette apparente mise à l’écart, la société civile fut bien associée au processus de négociation, non seulement  sur place, dans les Espaces Générations Climat dont la dynamique s’est dégagée au fil des jours, mais aussi bien au-delà du Bourget.<\/p>\n<p>Sur place, les espaces Génération Climat se voulaient être le reflet de la mobilisation de la société civile pour le climat. Nous étions plus de 340 organisations, solidaires, privées ou institutionnelles, parmi les 600 projets labellisés COP21,  à présenter nos engagements pour relever ce défi. Entre les nombreuses conférences alliant dérèglement climatique et autres défis sociétaux (migrations, égalité hommes\/femmes, éducation, etc.), la musique diffusée par le Solar Sound System, une station radio alimentée à l’énergie solaire et physique (vélos générateurs), les appels lancés par des représentants de populations autochtones, les ateliers thématiques sur les stands variés … : une vraie dynamique s’est créée dans ces espaces où nous nous sentions un peu chez nous à la fin de ces 10 jours.<\/p>\n<p>Bien qu’en dehors du cœur des négociations de la Zone Bleue, l’existence même des espaces Générations Climat est une preuve de l’importance reconnue de la société civile dans la lutte contre le dérèglement climatique. De plus, plus de 1600 représentants de la société civile ont été accrédités en tant qu’observateurs officiels des négociations. Bien qu’ils n’aient pas pu y prendre part, leur rôle clef a été de suivre les négociations, d’en relayer les avancées, voire de tirer la sonnette d’alarme lorsque la direction semblait insatisfaisante (Avaaz retrace par exemple sa <a href=\"https:\/\/secure.avaaz.org\/fr\/climate_story_loc\/?bODLRjb&amp;v=70879&amp;cl=9201125285\">campagne citoyenne pour le climat<\/a>, qui a permis par exemple de forcer l’Inde à accepter l’objectif de 100% d’énergies renouvelables).<\/p>\n<p>Bien au-delà du Bourget, la société civile fut mobilisée dans des engagements et des actions concrètes pour agir ensemble face au défi climat. En parallèle de la COP, de nombreux engagements ont été pris par des acteurs non-étatiques de tous les horizons pour agir pour le climat (Novethic propose une revue exhaustive de <a href=\"http:\/\/www.novethic.fr\/empreinte-terre\/climat\/isr-rse\/cop21-le-bilan-de-tout-ce-qui-compte-mais-qui-n-est-pas-dans-l-accord-143777.html\">tout ce qui compte mais qui n’est pas dans l’accord<\/a>). Nous avons également tous entendu parler des marches citoyennes pour le climat à travers le monde, bien que celle de Paris n’ait pas pu avoir lieu. Nous entendons tous quotidiennement les engagements de collectivités territoriales ou de réseaux d’acteurs pour réduire leur impact environnemental. Et nous recevons tous régulièrement, dans nos boîtes mail ou à travers les médias, des appels à s’engager pour le climat. Nous avons tous entendu parler, d’une manière ou d’une autre, de l’urgence qui nous menace et de la nécessité de changer nos modes de vie, de la production à la consommation, en passant par la transition énergétique.<\/p>\n<p>Ces actions diverses sont le reflet d’une prise de conscience généralisée quant à  l’urgente nécessité de freiner le dérèglement climatique, et ce par une action concertée de tous les acteurs et à tous les niveaux : acteurs étatiques et non étatiques, de la grosse entreprise de production aux particuliers consommateurs. Cette prise de conscience n’a certainement jamais été aussi forte et globale, et il est de notre responsabilité à tous de mettre en pratique nos engagements pour réussir la transition vers des modèles non seulement durables mais aussi inclusifs. En effet le dérèglement climatique est un défi majeur, mais comme cela est défendu par Convergences de manière encore plus forte aujourd’hui à travers l’objectif commun du « Zéro exclusion, zéro carbone, zéro pauvreté », l’exclusion et la pauvreté font parties intégrante de la lutte pour le climat.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Présents durant les 11 jours des négociations de la COP21 dans les espaces Générations Climat du Bourget, nous avons pu vivre en direct la dynamique qui s’est créée dans cet espace dédié à la société civile. Cette conférence de Paris était la première COP où la société civile s’est vue directement associée aux négociations. Néanmoins de [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":102862,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103673"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=103673"}],"version-history":[{"count":0,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103673\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/102862"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=103673"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=103673"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=103673"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}