{"id":103660,"date":"2015-09-09T13:59:38","date_gmt":"2015-09-09T12:59:38","guid":{"rendered":"http:\/\/www.convergences.org\/?p=102226"},"modified":"2016-07-26T00:12:35","modified_gmt":"2016-07-25T22:12:35","slug":"discours-du-president-de-la-republique-au-8eme-forum-mondial-convergences","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/discours-du-president-de-la-republique-au-8eme-forum-mondial-convergences\/","title":{"rendered":"Discours du Président de la République au 8ème Forum Mondial Convergences"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"alignleft size-full wp-image-102228\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2015\/09\/YC_FrançoisHollandeConvergencesBD_0011.jpg\" alt=\"Francois Hollande Forum Convergences 2015\" width=\"1000\" height=\"667\" \/><\/p>\n<p><iframe loading=\"lazy\" width=\"1080\" height=\"608\" src=\"https:\/\/www.youtube.com\/embed\/7BRnpGvH9po?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<p>Monsieur le Président du Forum Convergences,<\/p>\n<p>Mesdames et messieurs,<\/p>\n<p>Vous représentez ici des ONG, des entreprises, des collectivités territoriales et vous avez pris l’initiative de vous réunir chaque année au sein du forum « convergences ».<\/p>\n<p>Ce forum se tient cette année alors que de grands rendez-vous nous attendent. A la fin du mois, nous adopterons à New-York les objectifs de développement durable 2015 – 2030. En décembre, la France se prépare à accueillir la Conférence sur le climat.<\/p>\n<p>A cette occasion, 30 000 personnes convergeront vers la France, qui sera pour quelques jours le carrefour du monde.<\/p>\n<p>Il y a cinq jours, une image suscitait une émotion considérable. Celle d’un enfant retrouvé noyé sur une plage en Turquie. Sa famille voulait fuir la barbarie qui règne en Syrie, en proie aux massacres et aux persécutions.<\/p>\n<p>Elle voulait fuir, comme 4 millions de Syriens réfugiés dans les pays voisins, en Jordanie, en Turquie et au Liban, soumettant ces pays à des pressions de plus en plus difficiles. Tous ces déplacés regardent vers l’Europe et ils sont chaque jour plus nombreux à emprunter tous les moyens de transport pour nous rejoindre.<\/p>\n<p>L’Europe est prête à aider celles et ceux qui cherchent refuge. Là-bas, au plus près de leur pays d’origines. Ici, quand ils relèvent du droit d’asile.<\/p>\n<p>L’Europe, c’est un ensemble de valeurs. Les oublier par aveuglement ou idéologie, ce serait nous renier.<\/p>\n<p>C’est pourquoi, la France et l’Allemagne ont pris l’initiative pour poser les fondements d’une politique d’accueil humaine et responsable.<\/p>\n<p>L’Europe devra être en mesure d’accueillir 120 000 réfugiés d’ici les deux prochaines années, en instaurant un mécanisme permanent et obligatoire pour les répartir entre les Etats membres. La France prendra sa part avec 24 000 réfugiés supplémentaires. Je sais que nous pourrons compter sur le soutien des collectivités territoriales et de la société civile représentées ici.<\/p>\n<p>Il faut aussi de toute urgence mettre en place les centres d’accueil et d’enregistrement en Grèce et en Italie, avec le soutien de l’Europe et des Etats membres. La France est prête à participer à cet effort, en mettant à disposition des personnels de la protection civile et de l’OFPRA.<\/p>\n<p><strong>L’urgence elle est d’abord humanitaire. Si nous n’aidons pas les pays d’origine et de transit, l’Europe fera face à une situation qu’elle ne pourra plus maîtriser.<\/strong><\/p>\n<p>Les conditions de vie des réfugiés en Turquie, en Jordanie, au Liban, en Afrique de l’Est se dégradent, pour ceux notamment qui vivent en dehors des camps gérés par l’ONU. Presque tous vivent sous le seuil de pauvreté parce qu’ils ne sont pas autorisés à travailler et alors que l’hiver approche, les besoins sont immenses.<\/p>\n<p>Je recevais hier le Haut-Commissaire aux réfugiés Antonio Guterres. Les organisations humanitaires et les agences des Nations Unies sont au bord de l’asphyxie. Pour l’année 2015, l’ONU a fait un appel de fonds de 7,5 milliards de dollars : un peu plus d’un tiers seulement de ces fonds ont été versés. Pour l’Afrique seule, le HCR fait face en 2015 à une impasse financière de plus de 130 M€.<\/p>\n<p>J’ai décidé d’augmenter notre contribution aux organisations humanitaires et aux agences des Nations Unies ; le montant en sera déterminé dans les prochains jours. Je me rendrai au Liban et je visiterai un camp à la fin du mois. Enfin, j’ai annoncé hier que la France serait à l’initiative pour organiser une conférence internationale sur les réfugiés.<\/p>\n<p>Nous pouvons agir.<\/p>\n<p>L’année dernière à la même époque, le monde prenait la mesure de l’extrême gravité de la crise sanitaire Ebola. Plus de 27 000 personnes étaient frappées par l’épidémie. Plus de 11 000 personnes allaient décéder de la maladie, en Guinée, en Sierra-Leone, au Libéria, conduisant à des réactions en chaîne catastrophique sur le plan économique, social, alimentaire.<\/p>\n<p>Contre cette menace globale, la France a agi pour construire 5 centres de traitement, former les personnels, tester un traitement et un vaccin. A Conakry, au pic de l’épidémie, j’ai vu ce que nous étions capable de faire en travaillant ensemble, je pense à MSF, à la Croix-Rouge Française, à Alima, WAHA et Aviation sans frontière, mais également aux personnels hospitaliers, à l’INSERM et à l’Institut Pasteur.<\/p>\n<p>Des progrès considérables ont été accomplis en 15 ans.<\/p>\n<p>Il n’y a pas de fatalité. Depuis 2000, 1 milliard d’humains sont sortis de l’extrême pauvreté, la mortalité infantile a été réduite de moitié, le nombre de personnes infectées chaque année par le VIH a diminué de 40%, permettant de sauver plus de 6 millions de vies. L’Afrique est aujourd’hui est un continent où la croissance est forte.<\/p>\n<p>Mais nous ne pouvons pas nous en satisfaire. Les modèles de développement que nous connaissons ne sont ni durables ni équitables. Jamais les écarts entre les plus riches et les plus pauvres n&rsquo;ont été aussi larges. Jamais la pression sur les ressources naturelles de la planète, jamais notre empreinte écologique n&rsquo;ont été aussi grandes. Avec bientôt 9 milliards d&rsquo;habitants, notre planète fera face à des mouvements de population d’une ampleur inédite si rien n’est fait pour enrayer la spirale des crises.<\/p>\n<p><strong>Voilà pourquoi nous avons pris pour mot d’ordre l’impératif « Zéro carbone, zéro pauvreté ».<\/strong><\/p>\n<p>J’ai voulu que la France s’engage résolument sur les deux fronts, celui des objectifs de développement durable, et celui de la lutte contre le réchauffement climatique.<\/p>\n<p>L’adoption officielle de l’agenda 2030 du développement durable par tous les chefs d’Etats et de gouvernements, le 27 septembre prochain à New-York, en constituera la première étape.<\/p>\n<p><strong>Cet agenda est exceptionnel pour trois raisons.<\/strong><\/p>\n<p>Par son mode d’élaboration d’abord, qui a mobilisé les gouvernements, les entreprises, les Etats, les collectivités locales, au cours d’un processus de plus de 2 ans.<\/p>\n<p>Exceptionnel, cet agenda l’est aussi par sa dimension universelle. Pour la première fois dans l’histoire, nous avons fait émerger un consensus sur le juste développement, valable pour les Etats-Unis et la France comme pour le Burkina Faso et la Chine.<\/p>\n<p>Cet agenda est enfin exceptionnel par son caractère transversal. En liant développement économique et social d’un côté, climat et environnement de l’autre, les objectifs de New York gravent dans le marbre le « zéro carbone, zéro pauvreté ». La France a montré la voie : la moitié des projets de l’AFD comportent d’ores et déjà un co-bénéfice en faveur du climat.<\/p>\n<p><strong>Après New-York viendra, en décembre, la grande conférence de Paris sur le climat.<\/strong> L’accord devra être contraignant avec des engagements précis des Etats. Des financements à la hauteur des enjeux devront être fournis pour en assurer la crédibilité et la mise en œuvre.<\/p>\n<p>Mais en dehors de la sphère des négociations diplomatiques, il y a les acteurs économiques et les dirigeants locaux qui détiennent tous une partie de la solution.<\/p>\n<p>Lorsque l’agence Standard and Poor’s annonce qu’elle prendra en compte l’exposition au risque climatique dans ses notations, ou lorsque certains fonds décident d’abandonner leurs investissements dans les énergies fossiles au profit des renouvelables, cela change la donne et ce sont des initiatives qu’il faut encourager – et parfois provoquer.<\/p>\n<p>Les résultats sont déjà là : sur le portail NAZCA, mis en place par les Nations Unies, plus de 400 villes, 680 entreprises, 85 régions et 196 investisseurs ont déjà publié leurs engagements volontaires pour réduire les émissions et financer des actions d’adaptation au changement climatique.<\/p>\n<p>Anticipation, prévention, reconstruction et résilience des territoires, voilà ce que nous devons renforcer. C’est le sens de la lettre ouverte que 27 ONG, dont beaucoup sont parmi vous, ont adressée le 3 septembre au ministre des Affaires étrangères. Vous attirez notre attention  sur le lien entre crises humanitaires et dérèglements climatiques. La France est pleinement sensible à votre préoccupation.<\/p>\n<p>Je m’étais engagé à doubler les financements transitant par les organisations non gouvernementales. Cette promesse est tenue.<\/p>\n<p>Il y a je le sais parmi vous des inquiétudes sur le niveau de financement que la France accorde à la solidarité internationale, dans un contexte budgétaire que tout le monde connaît. J’ai souhaité que notre pays garde son rang et avec près de 8Mds€, maintienne un montant d’aide publique au développement. Elle est le quatrième bailleur mondial et elle renforce ses mesures de solidarité envers les pays les plus vulnérables. Dans cet esprit, nous avons recentré notre aide sur 16 pays pauvres prioritaires d’Afrique, continent qui bénéficiera d’ici 2018 de 20 milliards d’euros d’aide.<\/p>\n<p>Cette volonté de privilégier les pays les plus fragiles concerne notamment la santé. Notre pays demeure à la pointe du combat pour faire reculer les maladies. Nous militons pour que le produit de la future taxe européenne sur les transactions financières soit affecté au climat et à la lutte contre les grandes pandémies.<\/p>\n<p>Pour mieux mobiliser notre expertise technique internationale et la mettre notamment à votre service, la France s’est dotée d’un nouvel opérateur, Expertise France, unifiant des agences et des compétences jusqu’alors dispersées.<\/p>\n<p>J’ai annoncé un rapprochement entre l’Agence française de développement et la Caisse des dépôts et consignations.<\/p>\n<p>Dotée des moyens budgétaires indispensables, la nouvelle agence s&rsquo;appuiera sur la puissance financière du groupe CDC et de l&rsquo;Etat. <strong>Notre aide au développement, en prêts et en dons en sortira renforcée. J’y veillerai. <\/strong><\/p>\n<p>J’ai voulu que la secrétaire d’Etat Annick Girardin réunisse très prochainement un Conseil national pour le développement et la solidarité internationale, ainsi qu’une session de la commission nationale de la coopération décentralisée pour vous associer à cette réflexion.<\/p>\n<p>Mesdames, Messieurs,<\/p>\n<p>Contre les dérèglements de la planète, nul ne se prémunira en fermant les yeux ou en érigeant des murs. Par votre exemple, vous nous montrez la voie de la lucidité et de l’espoir.<\/p>\n<p>La France est une des nations au monde capable de prendre des initiatives, d’engager des processus et de trouver des solutions. Mais elle sait qu’elle ne peut y concourir qu’en s’appuyant sur les projets que vous portez. Voilà pourquoi vous nous trouverez toujours à vos côtés, car vous êtes une part du rayonnement de la France dans le monde.<\/p>\n<p>[sched url= »http:\/\/fmc2016.sched.org »]<\/p>\n<p>&nbsp;<\/p>\n<p>[iframe src= »http:\/\/www.brunochirez.com » height= »300&Prime; width= »600&Prime;]<\/p>\n<p>[iframe src= »http:\/\/www.brunochirez.com » height= »300&Prime; width= »600&Prime;]<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »1_2&Prime;][et_pb_cta admin_label= »Appel d&rsquo;action » title= »Click » button_url= »http:\/\/google.fr » url_new_window= »off » use_background_color= »on » background_color= »#7EBEC5&Prime; background_layout= »dark » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid » custom_button= »off » button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime;]<br \/>\n[\/et_pb_cta][\/et_pb_column][et_pb_column type= »1_2&Prime;][et_pb_counters admin_label= »Compteur barre » background_layout= »light » background_color= »#dddddd » bar_bg_color= »#7EBEC5&Prime; use_percentages= »on » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<br \/>\n[\/et_pb_counters][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>https:\/\/www.youtube.com\/watch?v=7BRnpGvH9po Monsieur le Président du Forum Convergences, Mesdames et messieurs, Vous représentez ici des ONG, des entreprises, des collectivités territoriales et vous avez pris l’initiative de vous réunir chaque année au sein du forum « convergences ». Ce forum se tient cette année alors que de grands rendez-vous nous attendent. A la fin du mois, nous adopterons [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":102258,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<p><img class=\"alignleft size-full wp-image-102228\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2015\/09\/YC_FrançoisHollandeConvergencesBD_0011.jpg\" alt=\"Francois Hollande Forum Convergences 2015\" width=\"1000\" height=\"667\" \/><\/p><p>https:\/\/www.youtube.com\/watch?v=7BRnpGvH9po<\/p><p>Monsieur le Président du Forum Convergences,<\/p><p>Mesdames et messieurs,<\/p><p>Vous représentez ici des ONG, des entreprises, des collectivités territoriales et vous avez pris l’initiative de vous réunir chaque année au sein du forum « convergences ».<\/p><p>Ce forum se tient cette année alors que de grands rendez-vous nous attendent. A la fin du mois, nous adopterons à New-York les objectifs de développement durable 2015 – 2030. En décembre, la France se prépare à accueillir la Conférence sur le climat.<\/p><p>A cette occasion, 30 000 personnes convergeront vers la France, qui sera pour quelques jours le carrefour du monde.<\/p><p>Il y a cinq jours, une image suscitait une émotion considérable. Celle d’un enfant retrouvé noyé sur une plage en Turquie. Sa famille voulait fuir la barbarie qui règne en Syrie, en proie aux massacres et aux persécutions.<\/p><p>Elle voulait fuir, comme 4 millions de Syriens réfugiés dans les pays voisins, en Jordanie, en Turquie et au Liban, soumettant ces pays à des pressions de plus en plus difficiles. Tous ces déplacés regardent vers l’Europe et ils sont chaque jour plus nombreux à emprunter tous les moyens de transport pour nous rejoindre.<\/p><p>L’Europe est prête à aider celles et ceux qui cherchent refuge. Là-bas, au plus près de leur pays d’origines. Ici, quand ils relèvent du droit d’asile.<\/p><p>L’Europe, c’est un ensemble de valeurs. Les oublier par aveuglement ou idéologie, ce serait nous renier.<\/p><p>C’est pourquoi, la France et l’Allemagne ont pris l’initiative pour poser les fondements d’une politique d’accueil humaine et responsable.<\/p><p>L’Europe devra être en mesure d’accueillir 120 000 réfugiés d’ici les deux prochaines années, en instaurant un mécanisme permanent et obligatoire pour les répartir entre les Etats membres. La France prendra sa part avec 24 000 réfugiés supplémentaires. Je sais que nous pourrons compter sur le soutien des collectivités territoriales et de la société civile représentées ici.<\/p><p>Il faut aussi de toute urgence mettre en place les centres d’accueil et d’enregistrement en Grèce et en Italie, avec le soutien de l’Europe et des Etats membres. La France est prête à participer à cet effort, en mettant à disposition des personnels de la protection civile et de l’OFPRA.<\/p><p><strong>L’urgence elle est d’abord humanitaire. Si nous n’aidons pas les pays d’origine et de transit, l’Europe fera face à une situation qu’elle ne pourra plus maîtriser.<\/strong><\/p><p>Les conditions de vie des réfugiés en Turquie, en Jordanie, au Liban, en Afrique de l’Est se dégradent, pour ceux notamment qui vivent en dehors des camps gérés par l’ONU. Presque tous vivent sous le seuil de pauvreté parce qu’ils ne sont pas autorisés à travailler et alors que l’hiver approche, les besoins sont immenses.<\/p><p>Je recevais hier le Haut-Commissaire aux réfugiés Antonio Guterres. Les organisations humanitaires et les agences des Nations Unies sont au bord de l’asphyxie. Pour l’année 2015, l’ONU a fait un appel de fonds de 7,5 milliards de dollars : un peu plus d’un tiers seulement de ces fonds ont été versés. Pour l’Afrique seule, le HCR fait face en 2015 à une impasse financière de plus de 130 M€.<\/p><p>J’ai décidé d’augmenter notre contribution aux organisations humanitaires et aux agences des Nations Unies ; le montant en sera déterminé dans les prochains jours. Je me rendrai au Liban et je visiterai un camp à la fin du mois. Enfin, j’ai annoncé hier que la France serait à l’initiative pour organiser une conférence internationale sur les réfugiés.<\/p><p>Nous pouvons agir.<\/p><p>L’année dernière à la même époque, le monde prenait la mesure de l’extrême gravité de la crise sanitaire Ebola. Plus de 27 000 personnes étaient frappées par l’épidémie. Plus de 11 000 personnes allaient décéder de la maladie, en Guinée, en Sierra-Leone, au Libéria, conduisant à des réactions en chaîne catastrophique sur le plan économique, social, alimentaire.<\/p><p>Contre cette menace globale, la France a agi pour construire 5 centres de traitement, former les personnels, tester un traitement et un vaccin. A Conakry, au pic de l’épidémie, j’ai vu ce que nous étions capable de faire en travaillant ensemble, je pense à MSF, à la Croix-Rouge Française, à Alima, WAHA et Aviation sans frontière, mais également aux personnels hospitaliers, à l’INSERM et à l’Institut Pasteur.<\/p><p>Des progrès considérables ont été accomplis en 15 ans.<\/p><p>Il n’y a pas de fatalité. Depuis 2000, 1 milliard d’humains sont sortis de l’extrême pauvreté, la mortalité infantile a été réduite de moitié, le nombre de personnes infectées chaque année par le VIH a diminué de 40%, permettant de sauver plus de 6 millions de vies. L’Afrique est aujourd’hui est un continent où la croissance est forte.<\/p><p>Mais nous ne pouvons pas nous en satisfaire. Les modèles de développement que nous connaissons ne sont ni durables ni équitables. Jamais les écarts entre les plus riches et les plus pauvres n'ont été aussi larges. Jamais la pression sur les ressources naturelles de la planète, jamais notre empreinte écologique n'ont été aussi grandes. Avec bientôt 9 milliards d'habitants, notre planète fera face à des mouvements de population d’une ampleur inédite si rien n’est fait pour enrayer la spirale des crises.<\/p><p><strong>Voilà pourquoi nous avons pris pour mot d’ordre l’impératif « Zéro carbone, zéro pauvreté ».<\/strong><\/p><p>J’ai voulu que la France s’engage résolument sur les deux fronts, celui des objectifs de développement durable, et celui de la lutte contre le réchauffement climatique.<\/p><p>L’adoption officielle de l’agenda 2030 du développement durable par tous les chefs d’Etats et de gouvernements, le 27 septembre prochain à New-York, en constituera la première étape.<\/p><p><strong>Cet agenda est exceptionnel pour trois raisons.<\/strong><\/p><p>Par son mode d’élaboration d’abord, qui a mobilisé les gouvernements, les entreprises, les Etats, les collectivités locales, au cours d’un processus de plus de 2 ans.<\/p><p>Exceptionnel, cet agenda l’est aussi par sa dimension universelle. Pour la première fois dans l’histoire, nous avons fait émerger un consensus sur le juste développement, valable pour les Etats-Unis et la France comme pour le Burkina Faso et la Chine.<\/p><p>Cet agenda est enfin exceptionnel par son caractère transversal. En liant développement économique et social d’un côté, climat et environnement de l’autre, les objectifs de New York gravent dans le marbre le « zéro carbone, zéro pauvreté ». La France a montré la voie : la moitié des projets de l’AFD comportent d’ores et déjà un co-bénéfice en faveur du climat.<\/p><p><strong>Après New-York viendra, en décembre, la grande conférence de Paris sur le climat.<\/strong> L’accord devra être contraignant avec des engagements précis des Etats. Des financements à la hauteur des enjeux devront être fournis pour en assurer la crédibilité et la mise en œuvre.<\/p><p>Mais en dehors de la sphère des négociations diplomatiques, il y a les acteurs économiques et les dirigeants locaux qui détiennent tous une partie de la solution.<\/p><p>Lorsque l’agence Standard and Poor’s annonce qu’elle prendra en compte l’exposition au risque climatique dans ses notations, ou lorsque certains fonds décident d’abandonner leurs investissements dans les énergies fossiles au profit des renouvelables, cela change la donne et ce sont des initiatives qu’il faut encourager – et parfois provoquer.<\/p><p>Les résultats sont déjà là : sur le portail NAZCA, mis en place par les Nations Unies, plus de 400 villes, 680 entreprises, 85 régions et 196 investisseurs ont déjà publié leurs engagements volontaires pour réduire les émissions et financer des actions d’adaptation au changement climatique.<\/p><p>Anticipation, prévention, reconstruction et résilience des territoires, voilà ce que nous devons renforcer. C’est le sens de la lettre ouverte que 27 ONG, dont beaucoup sont parmi vous, ont adressée le 3 septembre au ministre des Affaires étrangères. Vous attirez notre attention  sur le lien entre crises humanitaires et dérèglements climatiques. La France est pleinement sensible à votre préoccupation.<\/p><p>Je m’étais engagé à doubler les financements transitant par les organisations non gouvernementales. Cette promesse est tenue.<\/p><p>Il y a je le sais parmi vous des inquiétudes sur le niveau de financement que la France accorde à la solidarité internationale, dans un contexte budgétaire que tout le monde connaît. J’ai souhaité que notre pays garde son rang et avec près de 8Mds€, maintienne un montant d’aide publique au développement. Elle est le quatrième bailleur mondial et elle renforce ses mesures de solidarité envers les pays les plus vulnérables. Dans cet esprit, nous avons recentré notre aide sur 16 pays pauvres prioritaires d’Afrique, continent qui bénéficiera d’ici 2018 de 20 milliards d’euros d’aide.<\/p><p>Cette volonté de privilégier les pays les plus fragiles concerne notamment la santé. Notre pays demeure à la pointe du combat pour faire reculer les maladies. Nous militons pour que le produit de la future taxe européenne sur les transactions financières soit affecté au climat et à la lutte contre les grandes pandémies.<\/p><p>Pour mieux mobiliser notre expertise technique internationale et la mettre notamment à votre service, la France s’est dotée d’un nouvel opérateur, Expertise France, unifiant des agences et des compétences jusqu’alors dispersées.<\/p><p>J’ai annoncé un rapprochement entre l’Agence française de développement et la Caisse des dépôts et consignations.<\/p><p>Dotée des moyens budgétaires indispensables, la nouvelle agence s'appuiera sur la puissance financière du groupe CDC et de l'Etat. <strong>Notre aide au développement, en prêts et en dons en sortira renforcée. J’y veillerai. <\/strong><\/p><p>J’ai voulu que la secrétaire d’Etat Annick Girardin réunisse très prochainement un Conseil national pour le développement et la solidarité internationale, ainsi qu’une session de la commission nationale de la coopération décentralisée pour vous associer à cette réflexion.<\/p><p>Mesdames, Messieurs,<\/p><p>Contre les dérèglements de la planète, nul ne se prémunira en fermant les yeux ou en érigeant des murs. Par votre exemple, vous nous montrez la voie de la lucidité et de l’espoir.<\/p><p>La France est une des nations au monde capable de prendre des initiatives, d’engager des processus et de trouver des solutions. Mais elle sait qu’elle ne peut y concourir qu’en s’appuyant sur les projets que vous portez. Voilà pourquoi vous nous trouverez toujours à vos côtés, car vous êtes une part du rayonnement de la France dans le monde.<\/p>","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103660"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=103660"}],"version-history":[{"count":6,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103660\/revisions"}],"predecessor-version":[{"id":104330,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103660\/revisions\/104330"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/102258"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=103660"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=103660"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=103660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}