{"id":103945,"date":"2016-07-20T16:36:21","date_gmt":"2016-07-20T14:36:21","guid":{"rendered":"http:\/\/cvg2.staging.bc-interactive.fr\/?p=103945"},"modified":"2016-07-20T16:51:19","modified_gmt":"2016-07-20T14:51:19","slug":"0607-liberation-des-labos-pour-developper-les-cooperations","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/0607-liberation-des-labos-pour-developper-les-cooperations\/","title":{"rendered":"06\/07 &#8211; Libération &#8211; Des labos pour développer les coopérations"},"content":{"rendered":"<div class=\"width-padded\">\n<header class=\"article-header\">\n<div class=\"read-left-padding\">\n<div class=\"article-subhead\">Décryptage<\/div>\n<h1 class=\"article-headline\">Des labos pour développer les coopérations<\/h1>\n<div class=\"article-head-metas\"><span class=\"authors\"> Par <span class=\"author\"> <a href=\"http:\/\/www.liberation.fr\/auteur\/1867-laurent-joffrin\">Laurent Joffrin, Directeur de la publication de Libération<\/a> <\/span> et <span class=\"author\"> <a href=\"http:\/\/www.liberation.fr\/auteur\/12330-coralie-schaub\">Coralie Schaub<\/a> <\/span> <\/span> — <span class=\"date\"> <time datetime=\"2016-07-06T17:11:19\">6 juillet 2016 à 17:11<\/time> <\/span><\/div>\n<\/div>\n<\/header>\n<\/div>\n<div class=\"container-column clearfix\">\n<div class=\"wide-column width-padded-left\">\n<h2 class=\"article-standfirst read-left-padding\">Travailler avec des sites à l’étranger, notamment en Afrique, mêler partenariats publics et privés, accueillir de nouveaux publics… Le «Campus de l’innovation pour la planète» ouvre ses portes avec de grandes ambitions.<\/h2>\n<ul class=\"article-rel-list\">\n<li class=\"article-rel-item\">\n<div class=\"share-link\"><span class=\"share\">Des labos pour développer les coopérations <\/span><\/div>\n<\/li>\n<\/ul>\n<div class=\"article-body read-left-padding\">\n<p>Que faisait Jean-Marc Ayrault à Bondy le 29 juin, en pleine tourmente post-Brexit et quelques heures après l’attentat à l’aéroport d’Istanbul ? Le ministre des Affaires étrangères et du Développement international a <em>«absolument»<\/em> tenu à venir en Seine-Saint-Denis ce jour-là. Il était invité au lancement du «Campus de l’innovation pour la planète» par l’Institut de recherche pour le développement (IRD), établissement public dont son ministère a la tutelle, avec celui de l’Education, de l’Enseignement supérieur et de la Recherche.<\/p>\n<p>Née en 1943, la structure avait initialement pour objet de développer la <em>«science coloniale»<\/em>. Temps oubliés. Ce que l’IRD présente ce 29 juin, <em> est «un projet particulièrement innovant»<\/em>,dixit le ministre. Jean-Marc Ayrault souligne <em>«la nécessité de révolutionner le modèle de développement»<\/em> et de <em>«faire évoluer de manière radicale nos façons de produire, de consommer, de voyager, de nous nourrir, de nous soigner…»<\/em>. Grâce à une <em>«innovation partagée»<\/em> entre le Nord et le Sud, mais aussi entre chercheurs de l’IRD, ONG et entreprises, il s’agit de <em>«donner toutes les chances au développement des pays du Sud, notamment à l’Afrique dont la population doublera d’ici 2050»<\/em>. Vaste programme. Sans quoi, prévient le ministre, <em>«il n’y aura pas d’autre issue pour ces peuples que de prendre la route de l’immigration»<\/em>. C’est dit.<\/p>\n<h3>Pourquoi un «Campus de l’innovation pour la planète» ?<\/h3>\n<p>Le nom est trompeur, puisqu’on n’y trouve pas d’étudiants et qu’on y entend le mot «planète» au sens très large, bien au-delà des questions environnementales. Pour Sarah Marniesse, directrice du département «Mobilisation de la recherche et de l’innovation» de l’IRD, le campus est <em>«bien plus qu’un lieu».<\/em> C’est avant tout <em>«un mot d’ordre, un cadre, une marque, l’incarnation d’un changement d’état d’esprit et d’une nouvelle stratégie». Tout cela formalisé dans un «nouveau plan d’orientation stratégique»,<\/em> dont la philosophie générale peut se résumer à l’ouverture. Le plan doit permettre en effet de <em>«renforcer la contribution sociétale de la recherche pour le développement, d’ouvrir la porte des labos à la société et à l’économie, au Nord comme au Sud, et de faciliter les collaborations avec des ONG ou des entreprises comme cela se fait aux Etats-Unis».<\/em> Traduction : la recherche française doit muscler sa capacité à appliquer ses résultats et à les valoriser.<\/p>\n<p>Cela dit, l’IRD <em>«ne part pas de zéro»,<\/em>précise celle qui est venue en janvier du cabinet de l’ex-secrétaire d’Etat chargée du Développement pour piloter le projet. De fait, l’Institut peut revendiquer plusieurs <em>«grands succès, au bénéfice des populations et de la planète»,<\/em> comme les moustiquaires imprégnées d’insecticide pour lutter contre le paludisme ou le célèbre Plumpy’Nut. Conçue par un nutritionniste de l’IRD et produite par l’entreprise Nutriset grâce à un partenariat noué à la fin des années 1990, cette pâte à base d’arachides a révolutionné la lutte contre la malnutrition. Pour Sarah Marniesse, l’enjeu est désormais de généraliser ces initiatives souvent individuelles : <em>«Les bonnes idées ne viennent pas, en général, d’un penseur isolé et génial, mais de l’échange avec des acteurs qui réfléchissent aux mêmes enjeux mais différemment.»<\/em><\/p>\n<h3>A quoi ressemblera le «Campus» ?<\/h3>\n<p>Cinq types d’activités seront développées à Bondy. La recherche participative, d’abord. L’idée est par exemple &#8211; dans le cadre du protocole de Nagoya sur l’accès aux ressources génétiques et le partage juste et équitable des avantages découlant de leur utilisation &#8211; de travailler avec les communautés indigènes concernées. Des formations sont également proposées à des chercheurs du Nord comme du Sud. Dans le but de favoriser les rencontres et la <em>«cocréation»<\/em> entre chercheurs et <em>«représentants du secteur privé innovants»,<\/em> des journées et soirées thématiques seront organisées. Et en s’appuyant sur Bond’innov &#8211; cité par Jean-Marc Ayrault comme <em>«un incubateur unique, le seul en Ile-de-France spécialisé dans l’entrepreneuriat avec les pays du Sud»<\/em> et dont l’IRD siège au conseil d’administration. Le campus doit en effet servir aussi d’incubateur aux scientifiques souhaitant développer un projet à partir de leurs recherches.<\/p>\n<p>Enfin, dernière ambition de l’IRD,<em>«ouvrir le site, en particulier aux jeunes et aux populations qui n’ont pas l’habitude d’aller dans les campus et qui doivent profiter de cette recherche», explique Sarah Marniesse<\/em>. Elle cite l’exemple de l’unité de modélisation mathématique et informatique de systèmes complexes de l’IRD, peu accessible a priori pour un public profane, qui pourrait se rapprocher de l’association Simplon.co, basée à Montreuil et qui propose à des néophytes des formations gratuites de codage.<\/p>\n<p>Le site de Bondy doit faire des petits. Il est voué à <em>«rayonner»<\/em> en France et dans les pays partenaires, avec des <em>«campus miroirs»,<\/em> d’abord à Dakar (Sénégal). Puis, a promis Jean-Marc Ayrault, dans d’autres villes africaines, notamment en Côte-d’Ivoire. Il <em>«rayonnera»<\/em> aussi sur le Web, où l’IRD espère <em>«créer une communauté»<\/em> . Avec quels moyens financiers ? Sarah Marniesse préfère ne pas donner de chiffres. <em>«Difficile, car on est sur de l’amorçage, mais l’idée est de créer une dynamique»,<\/em> justifie-t-elle. Elle recense les partenaires déjà engagés. Avec le monde académique bien sûr : AgroParisTech, l’Institut d’étude du développement économique et social (Iedes), la Fondation pour les études et recherches sur le développement international (Ferdi)… Mais aussi avec des bailleurs de fonds comme l’Agence française de développement (AFD) et l’Organisation internationale de la francophonie (OIF). Ou encore avec des acteurs associatifs (Simplon.co, SoScience, Convergences, Make Science, Ashoka…) et privés (Orange, Unilever, Total…). Avec des organismes estampillés «open lab» enfin, comme l’Ideas Lab du Commissariat à l’énergie atomique et aux énergies alternatives (CEA ).<\/p>\n<h3>Comment la recherche publique travaillera-t-elle avec le privé ?<\/h3>\n<p>Pas forcément simple. Sarah Marniesse confie avoir reçu un accueil frisquet de la part des chercheurs de l’IRD quand elle est venue leur présenter le projet voilà trois mois. Et aujourd’hui ? <em>«Je ne dirais pas que j’ai réussi à convaincre tout le monde, mais j’ai été aidée par des chercheurs qui y croyaient.»<\/em> Le jour de la visite ministérielle à Bondy, on croisait quand même des sceptiques. Comme ce chercheur, tout juste retraité, qui <em>«ne croit pas»<\/em> à ce campus.<em> «Regardez l’exemple de Bill Gates : il est en train de se substituer à la direction générale de l’Organisation mondiale de la santé (OMS). C’est très dangereux. La recherche doit rester un service public, pour le public et par le public. C’est vrai qu’il n’y a plus d’argent dans les caisses. Mais on pourrait mieux valoriser le travail des générations précédentes au lieu de l’abandonner.»<\/em><\/p>\n<p>Le privé ne viendra-t-il pas chercher là du <em>greenwashing<\/em> ? N’y aura-t-il pas de conflits d’intérêts ?<em> «Nous ne travaillerons jamais avec une entreprise sur des innovations qui ne sont pas responsables, répond Sarah Marniesse . Nous ne sommes pas là pour les accompagner sur leur chemin de compétitivité. Mais ces firmes savent qu’elles doivent faire évoluer leur modèle.»<\/em> Les entreprises apporteront de l’argent, même si <em>«pour l’instant, rien n’est signé»<\/em>. Unilever devrait financer le potager bio du campus. Le géant de l’agroalimentaire participera aussi à un projet de <em>«Food Lab scientifique et citoyen»<\/em> sur la nourriture du futur, par exemple l’entomophagie, soit la consommation d’insectes. Dans le Lab, on trouvera la communauté d’agglomération Est Ensemble, des associations citoyennes, un grand chef et quatre unités de recherche de l’IRD spécialisées dans la nutrition et l’agriculture. Le groupe de téléphonie Orange, lui, financera en partie l’arrivée de l’association Simplon.co sur le campus. Il participe déjà au projet «RainCell». <em>«Nous cherchions à mieux observer et prévoir la pluviométrie dans les villes d’Afrique subsaharienne que ce que nous permettent les radars météo ou les satellites,<\/em> raconte Marielle Gosset, hydrométéorologue basée à Toulouse. <em>Or nous avons réalisé que le signal propagé entre les antennes de téléphonie mobile est atténué quand il pleut. Nous avons donc demandé à Orange de pouvoir travailler avec eux pour faire un test à Niamey, au Niger, qui vient de s’avérer concluant : grâce aux informations par les antennes relais, on arrive à quantifier et prévoir la pluie.»<\/em> Pour Ludovic Centonze, directeur de projet Orange pour le développement, l’enjeu, désormais, est de <em>«voir comment transformer cela en un service quotidien, pérenne, notamment en trouvant des entrepreneurs africains qui s’intéresseraient au développement commercial»<\/em>. Marielle Gosset s’enthousiasme : <em>«Cela aidera par exemple à prévenir les inondations causées par les orages. Pour un chercheur, il est rare de voir son travail avoir un impact direct sur la vie des gens !»<\/em> Quant au partenariat de l’IRD avec Total , qui porte sur des recherches autour de la dépollution, il reste encore à <em>«co-construire». <\/em><\/p>\n<p>Science et conscience<\/p>\n<p>On accuse parfois les défenseurs de l’environnement d’être allergiques à la technique, hostiles à l’industrie, méfiants envers la science… On les soupçonne, tout à leur obsession de la frugalité, de vouloir faire tourner la roue du progrès à l’envers. Le «Campus de l’innovation pour la planète», inauguré à Bondy, fait de manière éclatante la démonstration inverse. Cette fois, ce sont justement la technologie, l’inventivité des ingénieurs, la compétence des scientifiques qui sont mobilisées pour détecter avec les pays du Sud les meilleures méthodes pour concilier développement et souci de la nature. Sachant que ces nations en plein bouleversement bénéficient d’un avantage paradoxal : elles peuvent sauter sans trop de crainte l’étape de l’âge industriel arrogant et destructeur pour aller directement à l’ère du développement durable et écologique. Ainsi émerge une conception du progrès qui sort de l’opposition stérile entre savoir technique et préservation des équilibres naturels, technologie et environnement, en un mot, entre science et conscience. Dédié à l’investigation sur le monde qui vient, <em>Libération <\/em>se devait de mettre en exergue cette expérience qui rassemble celles du Nord et du Sud, les convictions des militants et l’expertise des savants. Pour rendre cette planète, dans les décennies prochaines, un peu plus habitable.<\/p>\n<p><span class=\"authors\"> <span class=\"author\"> <a href=\"http:\/\/www.liberation.fr\/auteur\/1867-laurent-joffrin\">Laurent Joffrin Directeur de la publication de Libération<\/a> <\/span> , <span class=\"author\"> <a href=\"http:\/\/www.liberation.fr\/auteur\/12330-coralie-schaub\">Coralie Schaub <\/a> <\/span> <\/span><\/p>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"article-body read-left-padding\"><\/div>\n<div class=\"article-body read-left-padding\"><strong>Retrouvez l&rsquo;article :<\/strong><\/div>\n<div class=\"article-body read-left-padding\"><a href=\"http:\/\/www.liberation.fr\/planete\/2016\/07\/06\/des-labos-pour-developper-les-cooperations_1464467\">http:\/\/www.liberation.fr\/planete\/2016\/07\/06\/des-labos-pour-developper-les-cooperations_1464467<\/a><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Décryptage Des labos pour développer les coopérations Par Laurent Joffrin, Directeur de la publication de Libération et Coralie Schaub — 6 juillet 2016 à 17:11 Travailler avec des sites à l’étranger, notamment en Afrique, mêler partenariats publics et privés, accueillir de nouveaux publics… Le «Campus de l’innovation pour la planète» ouvre ses portes avec de grandes ambitions. Des labos [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":103946,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[121],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103945"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=103945"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103945\/revisions"}],"predecessor-version":[{"id":103952,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/103945\/revisions\/103952"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/103946"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=103945"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=103945"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=103945"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}