{"id":106391,"date":"2016-09-29T12:34:26","date_gmt":"2016-09-29T10:34:26","guid":{"rendered":"http:\/\/www.convergences.org\/?p=106391"},"modified":"2016-09-29T13:29:59","modified_gmt":"2016-09-29T11:29:59","slug":"convergences-signe-la-declaration-de-nantes-des-acteurs-du-climat","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/convergences-signe-la-declaration-de-nantes-des-acteurs-du-climat\/","title":{"rendered":"Convergences signe la Déclaration de Nantes des acteurs du climat"},"content":{"rendered":"<p>[et_pb_section admin_label= »Section » fullwidth= »on » specialty= »off »][et_pb_fullwidth_slider admin_label= »Curseur de défilement plein écran » show_arrows= »on » show_pagination= »on » auto= »off » auto_ignore_hover= »off » parallax= »off » parallax_method= »off » remove_inner_shadow= »off » background_position= »default » background_size= »default » hide_content_on_mobile= »off » hide_cta_on_mobile= »off » show_image_video_mobile= »off » custom_button= »off » button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime;] [et_pb_slide background_image= »https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/09\/road-street-desert-industry.jpg » background_position= »top_center » background_size= »initial » background_color= »#ffffff » use_bg_overlay= »off » use_text_overlay= »off » alignment= »center » background_layout= »dark » allow_player_pause= »off » text_border_radius= »3&Prime; header_font_select= »default » header_font= »|||| » body_font_select= »default » body_font= »|||| » custom_button= »off » button_font_select= »default » button_font= »|||| » button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » heading= »CONVERGENCES SIGNE LA DÉCLARATION DE NANTES DES ACTEURS DU CLIMAT »] [\/et_pb_slide] [\/et_pb_fullwidth_slider][\/et_pb_section][et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p>Convergences est signataire de la <strong>Déclaration de Nantes des acteurs du climat<\/strong> adoptée à l&rsquo;issue du Sommet <a href=\"http:\/\/www.climatechance2016.com\/fr\/\">Climate Chance<\/a>. Évènement mondial, <a href=\"http:\/\/www.climatechance2016.com\/fr\/\">Climate Chance<\/a> a vocation à devenir le <strong>rendez-vous régulier de l&rsquo;ensemble des acteurs non-étatiques <\/strong>engagés dans la lutte contre le dérèglement climatique. Du 26 au 28 septembre, Convergences était présent à Nantes pour assister à ce moment majeur de mobilisation et d&rsquo;action des acteurs de la société civile engagés dans la lutte contre le changement climatique.<\/p>\n<p>[\/et_pb_text][et_pb_divider admin_label= »Séparateur » color= »#d90871&Prime; show_divider= »on » divider_style= »solid » divider_position= »center » hide_on_mobile= »on »] [\/et_pb_divider][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »center » text_font_size= »30&Prime; use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p>DÉCLARATION DE NANTES DES ACTEURS DU CLIMAT<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p><strong>« Renforcer l’action concrète pour combler le fossé entre les engagements actuels et l’objectif de l’Accord de Paris » <\/strong><\/p>\n<p>L’année 2015 aura été l’année de l’adoption, dans le cadre de l’ONU, de l’accord mondial  sur les 17 Objectifs de Développement Durable, en septembre à New York, et de l’Accord de Paris sur le climat, en décembre. Mais l’année 2015 restera aussi l’année reconnue par les scientifiques comme la plus chaude depuis le milieu du XIXème siècle. L’année 2016 continue de battre des records de température, démontrant ainsi, à travers la multiplication des phénomènes extrêmes, la rapidité du dérèglement climatique en cours.<\/p>\n<p>Réunis à Nantes pour le premier Sommet Climate Chance, nous, acteurs non-étatiques du monde entier, reconnus comme « non-Parties concernées », aux côtés des Parties Contractantes à la CCNUCC (Convention Cadre des Nations Unies sur les Changements Climatiques), nous réaffirmons tout d’abord avec force l’extrême gravité de cette situation aux conséquences désastreuses sur la stabilité et l’avenir de nos sociétés, un réchauffement planétaire incompatible avec tous les objectifs de développement durable.<\/p>\n<p>Dans l’urgence d’agir, nous avons accueilli l’Accord de Paris sur le climat avec espoir. Nous soulignons l’importance d’une position commune des gouvernements du monde, le fait que beaucoup d’entre eux semblent enfin entendre le message des scientifiques sur l’absolue nécessité de contenir le réchauffement sous les 2°C, en s’efforçant de rester au-dessous de 1,5°C, et qu’ils aient proposé des mécanismes concrets de mobilisation, d’expertise, de partenariats entre acteurs, et de réévaluation des engagements pris. A travers les initiatives du Lima Paris Action Agenda, devenu Global Climate Action Agenda, nous avons noté avec satisfaction une plus grande prise en compte de l’action concrète et quotidienne portée par les différents acteurs non-étatiques, la société civile, les collectivités territoriales et le secteur privé, sans la mobilisation desquels, aucun Etat ne sera en mesure d’atteindre ses propres engagements.<\/p>\n<p>Mais la COP21 n’était qu’une étape et, à six semaines de la COP22 à Marrakech, au Maroc, nous tenons par cette déclaration collective à rappeler tout d’abord nos exigences et notre démarche globale, telles qu’affirmées dans notre déclaration du Sommet Mondial « Climat et Territoires » de juillet 2015 à Lyon : « <em>Les outils de lutte contre le dérèglement climatique doivent aussi permettre de répondre aux autres grands défis de ce siècle et réciproquement : lutte contre la pauvreté, accès à l’énergie durable, à l’eau et aux autres ressources, développement urbain durable, aménagement des territoires ruraux, souveraineté alimentaire, santé des populations, égalité homme-femme, travail décent et droits des travailleurs, comprenant les agriculteurs, respect des droits des peuples autochtones, protection des forêts et de la biodiversité, la préservation des ressources naturelles&#8230; Affirmer et montrer cette synergie est nécessaire à la mobilisation de l’ensemble des acteurs pour l’élimination progressive des émissions de gaz à effet de serre. Nous insistons particulièrement sur les actions d’adaptation qui doivent évidemment conforter la résilience et le développement durable des territoires, s’appuyer sur les initiatives locales et régionales et les connaissances traditionnelles, sur la nécessité d’assurer une transition juste pour les territoires, les entreprises et leurs salariés dans cette période de transformation vers une économie bas-carbone, sur le renforcement de la participation des femmes et de leur capacité d’action, en particulier dans la gouvernance territoriale. Nous soulignons le rôle fondamental de l’éducation. Former les jeunes générations, renforcer leur capacité d&rsquo;intervention sont des enjeux majeurs d&rsquo;un monde en mutation. »<\/em><\/p>\n<p>Nous ne perdons ainsi pas de vue que l’agrégation des engagements volontaires des Etats nous laisse encore aujourd’hui sur une trajectoire de 3°C, une augmentation catastrophique à laquelle, nous le savons, nos sociétés ne pourront s’adapter. Aussi, à travers la dynamique engagée, par le rassemblement d’acteurs différents dans autant de coalitions thématiques dans le monde, nous affirmons ici notre volonté de nous organiser pour porter des propositions constructives et précises permettant aux Etats de procéder dès 2018, dans le cadre du « Dialogue de facilitation », à des réévaluations ambitieuses de leurs contributions volontaires.<\/p>\n<p><strong>SUR L’AGENDA INTERNATIONAL <\/strong><\/p>\n<p>Neuf mois après la COP21, nous nous réjouissons  de la ratification de l’Accord de Paris par nombre de pays, dont la Chine et les Etats-Unis. Nous considérons primordial pour la dynamique en cours que l’accord puisse entrer en vigueur le plus tôt possible et demandons donc aux Etats ne l’ayant pas encore fait et, en premier lieu à ceux de l’Union européenne et du G20 (Inde, Arabie Saoudite, Russie, Japon, Australie, etc.), de procéder dans un délai aussi court que possible à cette ratification.<\/p>\n<p>Ces ratifications doivent nous mettre en situation de travailler sur l’application de l’Accord de Paris, notamment sur le renforcement des actions concrètes dans la période pré-2020, en envoyant des messages importants de mobilisation aux acteurs politiques et économiques à tous les niveaux. Nous insistons sur le fait que c’est cette rapidité de mise en œuvre qui nous permettra de créer les conditions pour des réévaluations rapides des contributions volontaires.<\/p>\n<p>Nous réaffirmons, dans la suite notamment des déclarations des sommets de la MedCOP Climat (Tanger – juillet 2016) et des élus africains (Cotonou &#8211; septembre 2016), le caractère indissociable des agendas du climat et des Objectifs de Développement Durable (ODD). Nous appelons au rapprochement des stratégies et des outils de mise en œuvre, notamment sur l’évaluation et le financement. Rappelant le mandat donné par l&rsquo;Accord de Paris pour que les pays élaborent des stratégies nationales à long terme pour le développement sobre en carbone, nous soulignons l&rsquo;importance de ce processus pour atteindre les impératifs à la fois climatiques et de développement. Limiter la hausse de la température mondiale bien au-dessous de 2 ° C, et encore plus à 1,5 ° C, nécessitera une planification à long terme pour faire en sorte que les trajectoires de développement soient cohérentes avec ces objectifs. Nous demandons donc aux pays de lancer le processus d&rsquo;élaboration le plus rapidement possible.<\/p>\n<p>Nous insistons sur l’importance de l’utilisation des financements mobilisés pour l’action climatique, atténuation comme adaptation, pour le développement durable des villes, des territoires ruraux, considérant que le Nouvel Agenda Urbain qui sera adopté par les Etats membres de l’ONU lors de la Conférence Habitat III à Quito en octobre 2016 devra montrer la cohérence territoriale des différents défis mondiaux.<\/p>\n<p>Nous soulignons une nouvelle fois le caractère essentiel de la mobilisation des financements internationaux, publics et privés, pour atteindre les objectifs que s’est fixée la communauté internationale sur les 17 ODD dont, entre autres, « villes et communautés durables », « eau propre et assainissement », « énergie propre et d’un coût abordable », « égalité entre les sexes », « éducation de qualité », « conserver et exploiter de manière durable l’océan », « croissance économique durable et travail décent » et « la lutte contre les changements climatiques ». Nous rappelons la nécessité de tenir concrètement l’engagement pris à Copenhague par les pays développés de mobiliser 100 milliards de dollars de financements additionnels par an sur l’action climatique, mais nous insistons tout autant sur la nécessité d’une cohérence sur l’ensemble des financements internationaux : travailler aux critères permettant d’éviter le financement de projets et d’infrastructures contraires à cet agenda du climat et du développement durable doit être une priorité de la communauté internationale. Il est également essentiel pour la mise en œuvre de l&rsquo;Accord de Paris et de l’Agenda 2030 que les flux financiers existants dans l&rsquo;économie locale et nationale deviennent compatibles avec les mandats de ces deux accords et nous, en tant qu&rsquo;acteurs non-étatiques,  avons un rôle clé à jouer pour garantir cela.<\/p>\n<p>Nous rappelons aussi l’importance stratégique du renforcement des capacités des acteurs locaux et régionaux (gouvernance<em>,<\/em> ingénierie et expertise financière, innovation, etc.) pour faciliter l’accès à ces financements et améliorer leur capacité à les gérer directement et dans le cadre de leurs priorités locales.<\/p>\n<p>Nous réaffirmons que ces financements ne seront efficaces que s’ils favorisent la transparence et sont utilisés par les acteurs les plus à même d’agir au quotidien sur des territoires qu’ils connaissent. Nous appelons à la mise en place de mécanismes permettant l’accès des collectivités territoriales, des sociétés civiles, et des acteurs économiques territoriaux des pays en développement aux nouveaux outils de financements, le Fonds vert devant en être un exemple, le renforcement de l’utilisation de ces fonds pour des projets de petite échelle mais aux impacts importants, inclusifs et réplicables, alors que ces fonds sont souvent encore monopolisés par de lourds projets d’infrastructures. Nous appelons à introduire des critères favorisant l’essaimage des projets multi-niveaux et multi-acteurs dans l&rsquo;allocation de ces financements. Il s’agit aussi, à travers la construction d’outils adaptés, de mieux mobiliser et mutualiser l’épargne et les ressources des territoires sur les objectifs du climat et du développement durable, d’accompagner ainsi les projets des sociétés civiles et des autorités locales et régionales, en soulignant notamment l’importance de l’accès des femmes, des peuples autochtones, des communautés locales et traditionnelles à ces financements.<\/p>\n<p>Nous insistons particulièrement sur les enjeux d’adaptation, qui doivent être intégrés dans tous les grands domaines d’action, ce qui implique une étroite coordination des interventions, de mettre la priorité sur l’accès aux services essentiels, et un dialogue renforcé avec les acteurs de terrain. Sans la prise en compte de cet enjeu, bien des actions publiques seront inefficaces. Sans être exhaustif, nous mettons notamment l’accent sur l’intégration du risque climatique dans toute planification territoriale, et tout particulièrement en zone littorale, sur les plans de continuité et de sauvegarde des activités et de l’emploi, et évidemment sur les questions liées à l’accès à l’eau, enjeu essentiel souligné notamment lors du sommet de Rabat (juillet 2016) « Sécurité hydrique pour une justice climatique ». Nous insistons sur la gestion intégrée des ressources en eau, la prévention, la préparation et la réponse aux urgences, le renforcement des connaissances climatologiques et hydrologiques. L’adaptation aux changements climatiques doit être financée à la hauteur des enjeux, avec un accent mis sur les dons pour les pays en développement (PED) et les populations les plus vulnérables, ainsi que sur le renforcement de capacités pour les territoires et petits États insulaires en développement.<\/p>\n<p>Nous considérons que la valorisation  des co-bénéfices des actions d’atténuation et d’adaptation doit être davantage prise en compte et mise en scène, qu’elle peut renforcer le soutien aux actions engagées. La mobilisation pour la qualité de l’air en est un excellent exemple. L’efficacité énergétique ou le développement de la mobilité douce joue un rôle positif à la fois pour le climat et la santé, en limitant les polluants respirés. Ainsi les approches intégrées, type Air-Climat-Energie, et systémiques, type économie circulaire, sont à privilégier, et doivent nourrir les processus d’élaboration des politiques publiques pour la planification et la mise en œuvre des stratégies nationales de développement résilient et bas-carbone sur le long terme<em>. <\/em>Nous rappelons aussi qu’à travers la nécessaire transition énergétique et décarbonation de l’économie qu’exige le dérèglement climatique, les bénéfices seront considérables en termes d’emploi et de développement. Nous appelons ainsi au renforcement de critères et d’outils permettant de mieux analyser les « externalités » négatives et positives des projets, et de les refléter de manière exacte dans la tarification, permettant de privilégier les plus intenses en co-bénéfices socio-économiques. Les secteurs et régions les plus émetteurs de carbone doivent pouvoir bénéficier de mesures d&rsquo;accompagnement adaptées.<\/p>\n<p>Nous soulignons que le développement de l’accès aux énergies renouvelables pour toutes et tous doit être l’une des grandes priorités de l’agenda international des prochaines années, tant en transfert de compétence qu’en financement. La déclaration du Sommet des élus locaux pour le climat, accueilli par la Ville de Paris pendant la COP21, a affirmé des objectifs que nous soutenons : « <em>Réduire de 3,7 gigatonnes les émissions annuelles de gaz à effet de serre dans les zones urbaines d’ici 2030, et soutenir des objectifs ambitieux en faveur du climat tels que la transition vers une énergie 100 % renouvelable sur nos territoires ou une réduction de 80 % des émissions de gaz à effet de serre d’ici à 2050<\/em> ». Nous soulignons à nouveau que l’approche décentralisée, en prenant appui sur les autorités locales et régionales, et les acteurs du territoire et de la société civile, seule garante d&rsquo;un niveau élevé d&rsquo;engagement durable de tous et pour tous, est au cœur d’une stratégie réussie pour atteindre ces objectifs.<\/p>\n<p><strong>SUR NOS ENGAGEMENTS <\/strong><\/p>\n<p>L’action contre le dérèglement climatique ne peut être efficace que si elle réussit à fédérer l’ensemble des acteurs en capacité d’agir. Nous assumons notre part de responsabilité et prenons l’engagement de poursuivre la construction de coalitions en rassemblant l’ensemble des acteurs non-étatiques concernés par grandes thématiques d’action (transport, énergie, eau, océan,  agriculture, économie circulaire, financement, partenariat, etc.), en les élargissant pour assurer un équilibre entre régions du monde et par types d’acteurs, en créant des espaces de dialogue entre différents types d’acteurs (chercheurs, associations, citoyens, entreprises, collectivités, syndicats, agriculteurs, investisseurs, institutions de financement du développement, etc.), dans l&rsquo;esprit d&rsquo;une gouvernance multi-acteurs et multi-niveaux, en cherchant des compromis dynamiques entre des acteurs de sensibilités différentes, en s’appuyant sur une gouvernance transparente, inclusive, débattue collectivement. La sensibilisation des citoyens sur les enjeux de l&rsquo;adaptation et de l’atténuation doit faire partie de cette nouvelle approche que nous appelons de nos vœux.<\/p>\n<p>Lors du prochain Climate Chance à l’automne 2017 au Maroc, nous ferons un point d’étape sur l’avancée des dynamiques concrètes d’action, nous préciserons nos propositions dans la perspective du rendez-vous de 2018. Mais sans attendre, nous souhaitons échanger autour de nos premières propositions avec les Etats ainsi que le processus et les institutions onusiens pertinents, avec toujours comme objectif de renforcer et d’accélérer la mise en œuvre de l’action. Nous prenons l’engagement de produire des données fiables, de participer aux processus d’expertise et de suivi construits sous la responsabilité de la CCNUCC, notamment la plateforme NAZCA, en étant vigilants sur la qualité des initiatives retenues, leur transparence et le respect des droits humains, notamment l’égalité de genre.<\/p>\n<p>Notre démarche s’inscrit dans une logique de renforcement de l’action territoriale dont nous connaissons l’efficacité. Nous proposons donc aux élus et à leurs réseaux de développer les échanges au sein de et avec les coalitions pour renforcer leurs propres actions, fédérer sur leurs territoires l’ensemble des acteurs non-étatiques. Les engagements pris lors du sommet de Lyon par nombre de villes et de régions constituaient une importante contribution à la crédibilisation d’un scénario de stabilisation du climat cohérent avec les objectifs de l’Accord de Paris. Nous soulignons en particulier notre disponibilité pour travailler avec les scientifiques du GIEC sur la préparation de leur  rapport spécial de 2018 sur « <em>les conséquences d’un réchauffement planétaire supérieur à 1,5 °C par rapport aux niveaux préindustriels et les profils connexes d’évolution des émissions mondiales de gaz à effet de serre<\/em> » (paragraphe 21 de la décision COP accompagnant l’Accord de Paris). Nous rappelons que le renforcement de ces engagements passe par des moyens d’actions accrus des collectivités territoriales et de la société civile, le développement des gouvernances multi-acteurs et multi-niveaux, et la coopération entre les différentes échelles territoriales.<\/p>\n<p>Notre mobilisation ne sera efficace que si elle s’appuie sur le dialogue renforcé avec les Etats et les instances onusiennes. Nous avons accueilli avec intérêt les dispositifs de dialogue et de collaboration avec les acteurs non-étatiques détaillés dans l’Accord de Paris, sur les processus d’expertise, de poursuite de l’Agenda de l’Action, sur le rôle des « High-Level Champions ». Nous avons dit notre disponibilité pour un travail étroit dans ce cadre et demandons aux Parties de considérer avec attention les propositions des acteurs non-étatiques concernant la gouvernance de l’Agenda de l’Action, dont la société civile dans sa diversité doit être partie prenante, notamment dans le suivi-évaluation et la transparence des initiatives, intégrant les impacts environnementaux, économiques et sociaux, et l’ensemble des processus d’expertise.<\/p>\n<p>[\/et_pb_text][et_pb_button admin_label= »Bouton » button_url= »http:\/\/www.climatechance2016.com\/fr\/ » url_new_window= »off » button_text= »Plus d&rsquo;informations » button_alignment= »center » background_layout= »light » custom_button= »on » button_text_color= »#313f55&Prime; button_border_color= »#313f55&Prime; button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime;] [\/et_pb_button][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Convergences est signataire de la Déclaration de Nantes des acteurs du climat adoptée à l&rsquo;issue du Sommet Climate Chance. Évènement mondial, Climate Chance a vocation à devenir le rendez-vous régulier de l&rsquo;ensemble des acteurs non-étatiques engagés dans la lutte contre le dérèglement climatique. Du 26 au 28 septembre, Convergences était présent à Nantes pour assister [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":106392,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106391"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=106391"}],"version-history":[{"count":11,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106391\/revisions"}],"predecessor-version":[{"id":106414,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106391\/revisions\/106414"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/106392"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=106391"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=106391"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=106391"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}