{"id":106497,"date":"2016-09-29T19:08:26","date_gmt":"2016-09-29T17:08:26","guid":{"rendered":"http:\/\/www.convergences.org\/?p=106497"},"modified":"2016-09-29T19:08:26","modified_gmt":"2016-09-29T17:08:26","slug":"1209-devex-will-second-cities-play-second-fiddle-in-the-new-urban-agenda","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/1209-devex-will-second-cities-play-second-fiddle-in-the-new-urban-agenda\/","title":{"rendered":"[12\/09 Devex] Will second cities play second fiddle in the New Urban Agenda?"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<div class=\"margin-bottom-medium\">\n<div>\n<h1 class=\"strong margin-bottom-medium\">Will second cities play second fiddle in the New Urban Agenda?<\/h1>\n<\/div>\n<p><i class=\"caption margin-top-medium text-gray-li\">By <a class=\"text-gray-li\" href=\"https:\/\/www.devex.com\/news\/authors\/1024108\">Molly Anders<\/a> <\/i><a class=\"text-gray-li caption\" href=\"https:\/\/twitter.com\/mollyanders_dev\" target=\"_blank\">mollyanders_dev <\/a><span class=\"caption\"><span class=\"caption text-gray-li\">12 September 2016<\/span><\/span><\/div>\n<div>\n<div class=\"article-header\">\n<div class=\"row addthis_toolbox sharing-icons\">\n<div class=\"atclear\"><\/div>\n<\/div>\n<\/div>\n<hr class=\"strong\" \/>\n<div class=\"article-content margin-bottom-xlarge margin-top-xlarge\">\n<figure><img decoding=\"async\" class=\"scale_large scaled\" src=\"https:\/\/res.cloudinary.com\/devex\/image\/fetch\/c_scale,f_auto,q_auto,w_616\/https:\/\/lh3.googleusercontent.com\/cCP1AnN-AX1hlUvWaLJVkebeAH6VjSKDaK44C6WYZElieGQkfblN-KEPlzgZJMZrK4r5JIDCUnvwntNPPxJ800Sn0AidoGpforcKVLyVKOJatPYf5lFIl9yV3bYY-LEsDUjjd0Wt\" \/><figcaption>A street in Arusha, the third largest city in Tanzania by population with some 400,000 inhabitants. Photo by: <a class=\"c3\" href=\"https:\/\/www.flickr.com\/photos\/123835587@N04\/17140659798\">Justin Raycraft<\/a> \/ <a class=\"c3\" href=\"https:\/\/creativecommons.org\/licenses\/by\/2.0\/\">CC BY<\/a><\/figcaption><\/figure>\n<p>Faced with rapid urbanization, some policymakers and economists looking toward the upcoming U.N. Habitat Conference are asking whether investment in secondary towns and villages — rather than capitals and megacities — could offer a quicker route to economic growth and sustainability.<\/p>\n<p>At the moment, the conference’s New Urban Agenda makes little distinction between investment in megacities versus intermediate towns. Instead, it <a class=\"c3\" href=\"https:\/\/www.habitat3.org\/the-new-urban-agenda\">promotes<\/a> “cooperation and mutual support among different scales of cities and human settlements,” placing implementation in the hands of national governments. But many national governments have historically focused development resources on megacities and capitals — a long-held bias that some economists and practitioners say merits a rethink.<\/p>\n<p>U.N. projections indicate that the <a class=\"c3\" href=\"https:\/\/esa.un.org\/unpd\/wup\/Publications\/Files\/WUP2014-Highlights.pdf\">fastest-growing<\/a> cities in Asia and Africa are not megacities, but “small to medium-sized” towns with more than 100,000 inhabitants and “medium” cities with 500,000 to 1 million inhabitants. Already, more than 80 percent of Africa’s population live <a class=\"c3\" href=\"http:\/\/data.worldbank.org\/indicator\/SP.RUR.TOTL.ZS\">outside the continent’s biggest cities<\/a>, according to statistics compiled by the <a class=\"c3\" href=\"https:\/\/www.devex.com\/organizations\/the-world-bank-38382\">World Bank<\/a>.<\/p>\n<p>Since they attract most migrants from rural areas, anecdotal evidence so far suggests that these towns may have the strongest potential to help lift individuals out of poverty, strengthen market ties to rural farms and decentralize governance from capitals and megacities.<\/p>\n<p>“In one study in Tanzania, those relocating to big cities saw their income triple, and those relocating to secondary towns saw an increase as well, but closer to double,” Luc Christiaensen, head economist at the World Bank’s Jobs Group told Devex.<\/p>\n<p>“But the difference is that more people made the move to secondary towns than to the biggest cities, meaning poverty reduction is much greater as a result of the urbanization of these secondary towns.”<\/p>\n<p>Speaking on the sidelines of the 2016 Convergences Conference in Paris, experts from the <a class=\"c3\" href=\"https:\/\/www.devex.com\/organizations\/the-world-bank-38382\">World Bank<\/a>, the <a class=\"c3\" href=\"https:\/\/www.devex.com\/organizations\/agence-francaise-de-developpement-afd-44489\">French Development Agency<\/a>, Ohio University and Suez explained why investing in these secondary cities offer better job prospects, improved governance and more inclusive poverty reduction, both for the secondary cities and surrounding rural communities.<\/p>\n<h2>A boost for rural communities<\/h2>\n<p>More rural migrants are attracted to secondary towns than megacities for a variety of reasons, said Christiaensen, but chief among them is to maintain family bonds and support systems in rural areas.<\/p>\n<p>Many secondary towns are geographically closer to rural communities, improving the chances that economic migrants will keep investing back home through remittances and more frequent visits. That proximity can promote investment in agriculture and other local businesses, said Mark Partridge, an economist and the Swank Chair in Rural-Urban Policy at Ohio State University.<\/p>\n<p>As a result, investing in secondary cities could staunch “brain drain” from rural communities and even promote agricultural innovation, he added, at a time when the U.N. reports agriculture-reliant populations emptying out.<\/p>\n<p>Improving services in secondary cities could also improve access for country’s most socially, economically and politically isolated communities. As transport linkages to and from rural areas improve, it becomes more feasible for residents to commute for essential health and financial services, as well as employment.<\/p>\n<p>Megacities can have the opposite effect on rural communities, Partridge told Devex in a phone interview. While migrants are still likely to send remittances, their economic success tends to be more isolated and less likely to improve economic prospects or infrastructure back home.<\/p>\n<p>“These larger cities, one of the reason they have these small positive spillovers and sometimes negative spillovers, is that they’re sucking out resources out of the rural areas,” he said. “They’re sucking out the smart people as well as financial resources.”<\/p>\n<p>“What we’ve seen, in the U.S. especially, is that secondary cities promote rural entrepreneurship, whereas megacities tend to crowd it out, because the rural entrepreneurs just can’t compete,” he said.<\/p>\n<h2>Policy hurdles<\/h2>\n<p>Partridge and Christiaensen said the focus on large urban centers could be the result of a policy bias. “When you’re a politician in London or Mexico City, the people you’re working with are typically also in London or Mexico City,” Partridge said.<\/p>\n<p>Christiaensen said that megacities’ growth potential is also not unique; it’s just that businesses have chosen to cluster there. “Once you look at the data at face value, you see, the big cities are experiencing a concentration of economic growth, it’s in great part because they’ve gotten the most investment,” he said.<\/p>\n<p>Second cities will likely remain short-shift unless they are prioritized in governance structures and international development agendas, Pascale Guiffant, deputy director of sustainable development and reputation at Suez, a French utility company told Devex on the sidelines of the Convergences Conference.<\/p>\n<p>“It’s part of the Habitat text, but I think this aspect of the New Urban Agenda is very complicated by issues of governance,” Guiffant told Devex.<\/p>\n<p>“By definition, the urban agenda is implemented by cities but is decided by states,” she said. In many cases, Guiffant explained, there is a tendency at the national level to work in the capitals and megacities, where funding and governance are more robust.<\/p>\n<p>“The problem is that you have a lot of leaders of the secondary cities who have the willingness to tackle improving services, infrastructure, etc., but not the skills or the influence,” she said.<\/p>\n<p>International development agencies should play a role in correcting the problem, added the Executive Director of Operations at the French Development Agency, Laurence Breton, by reinforcing “urban governance at the local scale through improved regulatory framework, promotion of participatory mechanisms, and strong technical assistance to municipal teams,” she told Devex at the Convergences Conference.<\/p>\n<p>“Those efforts will pave the way to increase decentralization of competences and resources to secondary cities,” which she said are “key to basic human needs satisfaction in developing regions and countries.”<\/p>\n<h2>Shifting the status quo<\/h2>\n<p>In Africa and particularly sub-Saharan Africa, aid to support agriculture projects <a class=\"c3\" href=\"http:\/\/devinit.org\/people\/#%21\/post\/aid-agricultural-sector-sub-saharan-africa-doubles-2003-12\">more than doubled<\/a> between 2002 and 2012, to 40 percent of total official development assistance. More recent multilateral efforts also focus on improving agricultural production, including the <a class=\"c3\" href=\"http:\/\/ec.europa.eu\/europeaid\/regions\/africa\/eu-emergency-trust-fund-africa_en\">$2 billion EU Emergency Trust Fund for Africa<\/a>, which seeks to grow agricultural productivity in rural areas in Africa in an effort to stem migration and brain drain to cities and, eventually, Europe.<\/p>\n<p>But promoting rural agriculture to stem migration, Partridge said, might be counterproductive: More advanced farming practices and the consolidation of farming operations are the hallmark of agricultural growth and drive the unemployed into cities.<\/p>\n<p>Instead, current efforts by the EU and other donors to stem the flow of African migrants to Europe by heavy investment in agriculture might look closer at economic migrants’ first stop on the journey for prosperity: the secondary city.<\/p>\n<p>“It isn’t proven across the board that second cities are always a better investment, but in reality, neither is the assertion that the biggest a cities should be the focus,” Christiaensen said.<\/p>\n<p>“I just think it needs broader thinking,” Partridge said.<\/p>\n<p>Moving away from conventional thinking will be key to elevating the role of second cities in agricultural development, both Christiaensen and Partridge said. As the U.N. Habitat III Conference approaches, advocates have a key opportunity to ensure long-held political biases toward megacities don’t crowd-out smaller players from national and international urban agendas.<\/p>\n<p><em><strong>Read more <\/strong><\/em><em><strong><a class=\"c3\" href=\"https:\/\/www.devex.com\/en\/news\">international development news<\/a><\/strong><\/em><em><strong> online, and <\/strong><\/em><em><strong><a class=\"c3\" href=\"https:\/\/pages.devex.com\/newswire-signup.html\">subscribe to The Development Newswire<\/a><\/strong><\/em><em><strong> to receive the latest from the world’s leading donors and decision-makers — emailed to you FREE every business day.<\/strong><\/em><\/p>\n<\/div>\n<div class=\"clearfix\"><\/div>\n<\/div>\n<div class=\"about-author margin-bottom-xlarge\">\n<h2 class=\"emphasized margin-bottom-medium\">About the author<\/h2>\n<div class=\"margin-bottom-medium clearfix\">\n<div class=\"floating-box\"><img loading=\"lazy\" decoding=\"async\" class=\"width-md-12 bordered\" src=\"https:\/\/res.cloudinary.com\/devex\/image\/fetch\/c_thumb,f_auto,g_faces,h_76,q_auto,w_76\/https:\/\/neo-assets.s3.amazonaws.com\/public\/people\/1024\/108\/Molly-Anders_400x400%2520%25281%2529.jpg\" alt=\"Molly anders 400x400%2520%25281%2529\" width=\"76\" height=\"76\" \/><\/div>\n<p><a class=\"author-name underline strong\" href=\"https:\/\/www.devex.com\/news\/authors\/1024108\">Molly Anders<\/a><a class=\"text-gray-li caption\" href=\"https:\/\/twitter.com\/mollyanders_dev\" target=\"_blank\">mollyanders_dev<\/a><\/p>\n<p class=\"margin-top-small\">Molly is a global development reporter for Devex. Based in London, she covers U.K. foreign aid and trends in international development. She draws on her experience covering aid legislation and the USAID implementer community in Washington, D.C., as well as her time as a Fulbright Fellow and development practitioner in the Middle East to develop stories with insider analysis.<\/p>\n<\/div>\n<\/div>\n<p class=\"margin-top-small\">\n<p class=\"margin-top-small\">Read the article <a href=\"https:\/\/www.devex.com\/news\/will-second-cities-play-second-fiddle-in-the-new-urban-agenda-88735\">here<\/a><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Will second cities play second fiddle in the New Urban Agenda? By Molly Anders mollyanders_dev 12 September 2016 A street in Arusha, the third largest city in Tanzania by population with some 400,000 inhabitants. Photo by: Justin Raycraft \/ CC BYFaced with rapid urbanization, some policymakers and economists looking toward the upcoming U.N. Habitat Conference are [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":106498,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[121],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106497"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=106497"}],"version-history":[{"count":1,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106497\/revisions"}],"predecessor-version":[{"id":106500,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106497\/revisions\/106500"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/106498"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=106497"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=106497"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=106497"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}