{"id":106487,"date":"2016-09-29T19:00:20","date_gmt":"2016-09-29T17:00:20","guid":{"rendered":"http:\/\/www.convergences.org\/?p=106487"},"modified":"2016-09-29T19:18:13","modified_gmt":"2016-09-29T17:18:13","slug":"909-devex-4-urban-innovations-to-watch","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/909-devex-4-urban-innovations-to-watch\/","title":{"rendered":"[9\/09 &#8211; Devex] 4 urban innovations to watch"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<div class=\"margin-bottom-medium\">\n<div class=\"overline inline-left\"><small><strong class=\"margin-right-medium\"><a href=\"https:\/\/www.devex.com\/news\/search?query%5B%5D=%23NewUrbanAgenda\">#NewUrbanAgenda<\/a><\/strong><\/small><\/div>\n<div>\n<h1 class=\"strong margin-bottom-medium\">4 urban innovations to watch<\/h1>\n<\/div>\n<p><i class=\"caption margin-top-medium text-gray-li\">By <a class=\"text-gray-li\" href=\"https:\/\/www.devex.com\/news\/authors\/1024108\">Molly Anders<\/a> <\/i><a class=\"text-gray-li caption\" href=\"https:\/\/twitter.com\/mollyanders_dev\" target=\"_blank\">mollyanders_dev<\/a><span class=\"caption\"><span class=\"caption text-gray-li\">09 September 2016<\/span><\/span><\/p>\n<\/div>\n<div>\n<div class=\"article-header\"><\/div>\n<hr class=\"strong\" \/>\n<div class=\"article-content margin-bottom-xlarge margin-top-xlarge\">\n<figure><img decoding=\"async\" class=\"scale_large scaled\" src=\"https:\/\/res.cloudinary.com\/devex\/image\/fetch\/c_scale,f_auto,q_auto,w_616\/https:\/\/lh5.googleusercontent.com\/GezaYyzcfuE7e1Eq5nnc-0JxuE76YhIj1GcTZVCGlKsNCevT1J_FaXr4IZNgVOK6U_8vUW_Su0po7s_wPbQkYyIXfAJlC1_-z1-EzTDoge2Uq7t9FSQJR3cr3sIcQPdHqaovXbF4\" \/><figcaption>What are some of the coolest new innovations related to urbanization and smart cities? Devex spoke with Lab Laboo organizations to find out. Photo by: <a class=\"c5\" href=\"https:\/\/www.flickr.com\/photos\/osmapping\/8643107548\/\">Ordnance Survey<\/a> \/ <a class=\"c5\" href=\"https:\/\/creativecommons.org\/licenses\/by-nc\/2.0\/\">CC BY-NC<\/a><\/figcaption><\/figure>\n<p>Citizen-driven innovation dominated projects showcased at the Lab Laboo Smart Cities exhibition at the Convergences World Forum in Paris, France, this week. From a Google Maps supplement for post-conflict areas to a TripAdvisor-style app rating sustainable merchants and businesses, the innovations converged around the idea that it takes a village to make the most of today’s urbanization challenges.<\/p>\n<p>The forum convenes civic innovators through its Lab Laboo platform and awards one innovation with the Lab Laboo Prize, which includes 5,000 euros. This year, judges chose <a class=\"c5\" href=\"http:\/\/openstreetmap.fr\/projet\">OpenStreetMap France<\/a>, a francophone portal to the open-source mapping program OpenStreetMap, which allows users to create, edit and use mapping data.<\/p>\n<figure><figcaption><\/figcaption><\/figure>\n<p>Devex spoke with Lab Laboo organizations about some of the coolest new innovations related to urbanization and smart cities.<\/p>\n<p><strong>1. <\/strong><strong><a class=\"c5\" href=\"http:\/\/www.cartong.org\/mapping-gis\">Missing maps<\/a><\/strong><strong> <\/strong><\/p>\n<p>Missing Maps aims to plug a gap in our geographic knowledge of<strong> <\/strong>post-conflict and fragile communities. The project relies on community volunteers and remote aid workers to match satellite imagery with colloquial landmarks, street names, and location nicknames onto the open-source platform OpenStreetMap. Creators hope the result will help humanitarian organizations manage risk and anticipate future crises in post-conflict areas.<\/p>\n<p>« In many of [Médecins Sans Frontières] interventions, government agencies and many humanitarian organizations had outdated coordinates or poor information, which makes responding difficult,”* said Camila Muñoz Jiménez, program coordinator for GEONG, the global conference for humanitarian organizations working on issues related to cartography, the convening event for CartONG, a mapping organization geared toward humanitarians and one of the organizations behind Missing Maps.<\/p>\n<p>“We’re trying to return virtually to places that went through a crisis or conflict to update roads, landmarks and other information,” she said. “Often a village has moved, or people have been displaced after a conflict, and when aid workers show up there, they find they don’t have the right information.”<\/p>\n<p>Through “mapathons,” the organization CartONG asks local volunteers to digitally draw on satellite imagery from OpenStreetMap. Updates or details supplementing satellite imagery are then confirmed by cartographers, with the aim of distributing the maps to humanitarian organizations and locals.<\/p>\n<p>Jiménez said the mapathons take about two hours and double as social events. She admitted her surprise when she found how the mapathons tend to draw crowds for its “game-like” collaborative process. Missing Maps has piloted mapathons in several Western cities and in Bangladesh, Jiménez said, with support from other humanitarian organizations.<\/p>\n<p>“It’s fun because people are like, ‘Hold on I know that road, that’s not actually a building, it’s just a car that’s been parked there for a really, really long time.’”<\/p>\n<p><strong>2. <\/strong><strong><a class=\"c5\" href=\"https:\/\/co-city.fr\/en\/pages\/1-how-does-it-work\">Co-City<\/a><\/strong><\/p>\n<p>Co-City bills itself as a combination of crowdsourcing and crowdfunding services that empower anyone with an idea about how to improve their city.<\/p>\n<p>When he came up with the idea for Co-City, Guillaume Desmoulins was interning at the Organisation for Economic Co-operation and Development, looking at how crowdfunding could connect local organizations to governments, he told Devex.<\/p>\n<p>Co-City combines crowdsourcing and crowdfunding into a single platform “so people can use it to find solutions to social or environmental issues in their own neighbourhoods, regardless of what stage their idea is in,” he said.<\/p>\n<p>Desmoulins pointed to the example of the growing homeless population in his Paris neighborhood. “If I want to do something to help the homeless, but I’m not really sure what, I can use the platform to find others and hold a meeting so we can develop the idea,” he said.<\/p>\n<p>Likewise, those hoping to implement a project or get funding can use the service to find donors or like-minded organizations.<\/p>\n<p>Less than a year old, Co-City aims to expand internationally in 2018, first to Spain and then likely to Morocco, Desmoulins said.<\/p>\n<p>“Our partner right now is the City of Paris, so we need to stay close to them and make sure the concept is sustainable at the community-level,” he said.<\/p>\n<p><strong>3. <\/strong><strong><a class=\"c5\" href=\"http:\/\/www.toolz.fr\/references.php\">Smart Favela<\/a><\/strong><\/p>\n<p>Smart Favela, a computer program developed by the tech company Toolz and the winner of last year’s Convergences prize, models the results of urban development projects in slums in Rio de Janeiro, Brazil — known as “favelas” in Portuguese.<\/p>\n<p>Since winning the award, Smart Favela has moved beyond favelas, partnering with the cities of Bordeaux and Paris for urban development projects. It now hopes to attract development agencies, cities and companies worldwide to its services.<\/p>\n<p>“One project I’m excited about: we’re partnering with the International Rugby Federation on a rugby stadium, but we are using virtual reality to allow developers to visualise the project on-site,” Clément Bergey, project manager for Smart Favela, told Devex.<\/p>\n<p>“We are really ready for anything, anywhere,” he said.<\/p>\n<p><strong>4. <\/strong><strong><a class=\"c5\" href=\"http:\/\/static.cdn.oneheart.fr\/front\/la-charte-des-spots.pdf\">One Heart Spots<\/a><\/strong><\/p>\n<p>This mobile app allows users eating, shopping and living in the Global North to create impact in the Global South. Going about their daily lives, users can pinpoint and rate shops, restaurants and businesses based on their concern for the world’s most vulnerable. These could be cafes that source fair-price coffee from farmers or businesses that take care to ensure human rights in their supply chain, for example.<\/p>\n<p>“It’s a collaborative platform, so users can rate the spots and tell us what they want to see more of,” Melanie Appadoo, head of partnerships for One Heart Spots, told Devex.<\/p>\n<p>Founded two years ago by communications firm One Heart Communications, the app is fully operational in France, with a growing presence in Brussels, Belgium, and New York City.<\/p>\n<p>“It takes some time, because we make a point to meet or speak on the phone with all the [potential] spots,” Appadoo said. “Our users want to know the spots’ philosophies, who’s behind it and get to know the business model.”<\/p>\n<p>The basic app is free to businesses and users, but those hoping to promote their business can pay for top listing.<\/p>\n<p><em><strong>*Update, Sept. 13, 2016: <\/strong><\/em><em>This article has been updated to clarify Missing Maps&rsquo; operational and legal relationship with NGOs using its services.<\/em><\/p>\n<p><em><strong>What do you want to see on the <\/strong><\/em><em><strong><a class=\"c5\" href=\"https:\/\/pages.devex.com\/new-urban-agenda.html\">#NewUrbanAgenda<\/a><\/strong><\/em><em><strong>? Over the next six months <\/strong><\/em><em><strong><a class=\"c5\" href=\"http:\/\/www.habitat.org\/\">Habitat for Humanity<\/a><\/strong><\/em><em><strong>, <\/strong><\/em><em><strong><a class=\"c5\" href=\"http:\/\/www.citiesalliance.org\/\">Cities Alliance<\/a><\/strong><\/em><em><strong> and <\/strong><\/em><em><strong><a class=\"c5\" href=\"https:\/\/www.devex.com\/\">Devex<\/a><\/strong><\/em><em><strong> will join forces to explore the future of our increasingly urbanized world in the run up to Habitat III in October. Spread the word, share your views below or tag @devex and <\/strong><\/em><em><strong><a class=\"c5\" href=\"https:\/\/twitter.com\/hashtag\/newurbanagenda\">#NewUrbanAgenda<\/a><\/strong><\/em><em><strong>.<\/strong><\/em><\/p>\n<\/div>\n<div class=\"clearfix\"><\/div>\n<\/div>\n<div class=\"about-author margin-bottom-xlarge\">\n<h2 class=\"emphasized margin-bottom-medium\">About the author<\/h2>\n<div class=\"margin-bottom-medium clearfix\">\n<div class=\"floating-box\"><img loading=\"lazy\" decoding=\"async\" class=\"width-md-12 bordered\" src=\"https:\/\/res.cloudinary.com\/devex\/image\/fetch\/c_thumb,f_auto,g_faces,h_76,q_auto,w_76\/https:\/\/neo-assets.s3.amazonaws.com\/public\/people\/1024\/108\/Molly-Anders_400x400%2520%25281%2529.jpg\" alt=\"Molly anders 400x400%2520%25281%2529\" width=\"76\" height=\"76\" \/><\/div>\n<p><a class=\"author-name underline strong\" href=\"https:\/\/www.devex.com\/news\/authors\/1024108\">Molly Anders<\/a><a class=\"text-gray-li caption\" href=\"https:\/\/twitter.com\/mollyanders_dev\" target=\"_blank\">mollyanders_dev<\/a><\/p>\n<p class=\"margin-top-small\">Molly is a global development reporter for Devex. Based in London, she covers U.K. foreign aid and trends in international development. She draws on her experience covering aid legislation and the USAID implementer community in Washington, D.C., as well as her time as a Fulbright Fellow and development practitioner in the Middle East to develop stories with insider analysis.<\/p>\n<\/div>\n<\/div>\n<p>Read the article<a href=\"https:\/\/www.devex.com\/news\/4-urban-innovations-to-watch-88723\"> here.<\/a><\/p>\n<hr class=\"strong padding-bottom-medium\" \/>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>#NewUrbanAgenda 4 urban innovations to watch By Molly Anders mollyanders_dev09 September 2016 What are some of the coolest new innovations related to urbanization and smart cities? Devex spoke with Lab Laboo organizations to find out. Photo by: Ordnance Survey \/ CC BY-NCCitizen-driven innovation dominated projects showcased at the Lab Laboo Smart Cities exhibition at the Convergences [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":106488,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[121],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106487"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=106487"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106487\/revisions"}],"predecessor-version":[{"id":106502,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106487\/revisions\/106502"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/106488"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=106487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=106487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=106487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}