{"id":106513,"date":"2016-09-30T13:04:26","date_gmt":"2016-09-30T11:04:26","guid":{"rendered":"http:\/\/www.convergences.org\/?p=106513"},"modified":"2016-09-30T13:04:42","modified_gmt":"2016-09-30T11:04:42","slug":"1509-la-croix-marike-de-pena-porte-voix-des-petits-paysans","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/1509-la-croix-marike-de-pena-porte-voix-des-petits-paysans\/","title":{"rendered":"[15\/09 La Croix] Marike de Peña, porte-voix des petits paysans"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<header>\n<div class=\"row top-menu\">\n<div class=\"row title\">\n<div class=\"col-sm-12\">\n<h1>Marike de Peña, porte-voix des petits paysans<\/h1>\n<\/div>\n<\/div>\n<\/div>\n<\/header>\n<header class=\"hidden-xs\">\n<div class=\"row meta-data\">\n<div class=\"actions icons-align ng-isolate-scope\" data-lc-share-buttons-ex=\"\" data-page-url=\"http%3A%2F%2Fwww.la-croix.comhttp%3A%2F%2Fwww.la-croix.com%2FMarike-Pena-porte-voix-petits-paysans-2016-09-15-1200789182\" data-article-title=\"Marike de Peña, porte-voix des petits paysans\" data-article-intro=\" Installée en République dominicaine depuis 30 ans, Marike de Peña est la première présidente du mouvement Fairtrade\/Max Havelaar qui représente le point de vue des paysans.\" data-article-url=\"http:\/\/www.la-croix.com\/Marike-Pena-porte-voix-petits-paysans-2016-09-15-1200789182\" data-print-url=\"http:\/\/www.la-croix.com\/article\/imprimer\/http:\/\/www.la-croix.com\/Marike-Pena-porte-voix-petits-paysans-2016-09-15-1200789182\" data-count-shares=\"1\" data-article-id=\"1200789182\" data-tagco-label=\"|Marike de Peña, porte-voix des petits paysans\">\n<p>SÉVERIN HUSSON, le 15\/09\/2016 à 11h25Installée en République dominicaine depuis 30 ans, Marike de Peña est la première présidente du mouvement Fairtrade\/Max Havelaar qui représente le point de vue des paysans.<\/p>\n<\/div>\n<\/div>\n<\/header>\n<section class=\"row content\">\n<div class=\"article-content col-xs-12 col-sm-7\">\n<div class=\"article-main-image\">\n<div class=\"image-container\">\n<p><a class=\"imageZoomTrigger\" href=\"http:\/\/www.la-croix.com\/Marike-Pena-porte-voix-petits-paysans-2016-09-15-1200789182#imageZoom\" data-ng-click=\"sendTcEvent($event, 'click', { type: 'T', category: 'Tools', action: 'C_Icon_BigPicture', label1: '|Marike de Peña, porte-voix des petits paysans', label2: 'photo_large', format: 'Icon'} )\"> ZOOM <\/a><\/p>\n<p class=\"under-picture\">C’est à 20 ans que Marike de Peña a eu un coup de foudre pour<br \/>\nles petits paysans lors de son premier séjour en République dominicaine. \/ Bruno Lévy pour la Croix.<\/p>\n<\/div>\n<\/div>\n<p>Il y a quelque chose d’insaisissable chez Marike de Peña. De passage à Paris, la semaine dernière, pour intervenir au <a href=\"https:\/\/www.convergences.org\/\" target=\"_blank\">forum Convergences <\/a>(1), celle qui préside le mouvement Fairtrade\/Max Havelaar, principal label du commerce équitable dans le monde, n’est pas du genre à s’éterniser sous nos latitudes.<\/p>\n<p><em>« Je viens en France pour porter la parole des petits paysans du Sud, mais ma vie est en République dominicaine »,<\/em> confie cette femme, dont les yeux clairs et la chevelure blonde semblent affirmer le contraire. <em>« Ne vous y trompez pas : Marike n’a pas une tête de latino, mais elle est latino dans sa tête »,<\/em> confirme une Équatorienne qui travaille avec elle.<\/p>\n<p>C’est dans ce petit État des Caraïbes, en effet, que Marike de Peña, 50 ans, s’est installée en 1986. Elle y dirige l’association Banelino, une organisation qui regroupe 366 producteurs de bananes bio et équitable, située dans la province de Mao, au nord-ouest du pays.<\/p>\n<h3>Une connaissance intime du monde des producteurs<\/h3>\n<p><em>« J’ai emménagé à Santiago il y a quelques années, pour que mes filles, âgées de 23, 20 et 12 ans, puissent aller à l’université. Mais avant je vivais à la campagne, au milieu des producteurs, <\/em>raconte-elle. <em>Ce qui a changé ma vie. »<\/em><\/p>\n<p>Les yeux brillants d’enthousiasme, Marike raconte comment elle a découvert des hommes et des femmes dotés d’une force et d’une créativité exceptionnelles. Des personnalités <em>« capables de trouver des solutions à des problèmes qui nous submergeraient totalement »<\/em> et <em>« de sortir par eux-mêmes de la pauvreté si on leur en donne les moyens »<\/em>.<\/p>\n<p>Dans cette région du monde où la religion a tant d’importance, elle confie aussi avoir découvert la foi. <em>« Les paysans sont pauvres financièrement, mais d’une infinie richesse spirituellement. À leurs côtés, j’ai acquis la conviction d’œuvrer à rendre le monde un peu meilleur, de participer à une œuvre collective au service de ceux qui en ont le plus besoin. »<\/em><\/p>\n<h3>Un intérêt précoce pour le commerce équitable<\/h3>\n<p>Le coup de foudre de Marike de Peña pour ces petits paysans remonte à son premier séjour en République dominicaine, lorsqu’elle débarque, tout juste âgée de 20 ans, à Saint-Domingue pour un voyage d’études. La jeune femme, qui est née aux Pays-Bas et a grandi au sein d’une famille modeste dans une région rurale à la frontière avec l’Allemagne, vient d’achever ses études d’agronomie et de sociologie.<\/p>\n<p>Elle est aussitôt frappée par la pauvreté et la noblesse des communautés paysannes. Pendant dix ans, elle travaille pour le gouvernement dominicain, qui vient de lancer une réforme agraire et de donner deux à trois hectares de terre à chaque famille de producteurs. Puis, elle voit émerger le commerce équitable et perçoit les bénéfices que pouvaient en tirer les plus pauvres.<\/p>\n<h3>L’expérience encourageante de Banelino<\/h3>\n<p>Elle quitte donc son poste en 1996 et participe à la création de Banelino. Selon les principes du commerce équitable, les paysans qui y adhèrent sont assurés de vendre leur production de bananes à un prix minimum garanti. Surtout, ils bénéficient de la « prime de développement », l’un des piliers du commerce équitable, qui permet de financer des projets communautaires.<\/p>\n<p><em>« Ce qu’on a réussi à construire avec Banelino est très encourageant : cela ne sortira pas le monde de la pauvreté, mais c’est un premier pas décisif,<\/em> affirme Marike de Peña. <em>La majorité des producteurs possède désormais une maison avec un toit, une cuisine et des sanitaires – mais pas toujours l’électricité. Banelino finance aussi neuf écoles, dont une pour enfants handicapés, ainsi qu’un centre de santé qui profite à environ 10 000 personnes par an. »<\/em><\/p>\n<h3>Attentive aux problèmes sociaux au-delà du commerce<\/h3>\n<p>Progressivement, Marike de Peña s’est également investie au sein du réseau international de Max Havelaar : elle préside le réseau de producteurs du commerce équitable en Amérique latine et Caraïbe (Clac), puis est devenue, en 2013, la première présidente de la structure mondiale du mouvement issue d’une association du Sud.<\/p>\n<p>À ce poste, elle entend rappeler aux consommateurs du Nord l’importance de payer leurs achats à un prix décent. Mais elle énumère aussi dans un même élan sa volonté de se saisir d’un tas d’autres problématiques qui affectent les producteurs : le respect des droits de l’enfant, les questions liées au genre, le changement climatique, l’utilisation des produits chimiques…<\/p>\n<p>Sans oublier l’ambition de changer aussi le commerce traditionnel, en y imposant davantage de régulation. Persuadée que le marché, sans contre-pouvoir, est devenu trop puissant, et qu’<em>« on ne peut pas continuer ainsi »<\/em>.<\/p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<\/p>\n<p><strong>SON INSPIRATION  : SA PREMIÈRE FAMILLE D’ACCUEIL<\/strong><\/p>\n<p>« Peu après mon arrivée en République dominicaine, en 1986, j’ai vécu quelque temps dans une famille de 12 personnes, à Los Baos, un village si reculé que vous ne le trouverez même pas sur une carte. Je partageais un lit avec trois enfants.<\/p>\n<p>Cette famille était représentative de ce qu’étaient alors les petits producteurs : les plus pauvres des plus pauvres de ce pays. Ils partageaient leur parcelle de terre entre une culture de rente, qui était le tabac à l’époque, et des cultures vivrières pour pouvoir se nourrir. C’est auprès d’eux que j’ai compris le potentiel des paysans du Sud, pour peu qu’on leur tende la main. Malgré le poids du quotidien, c’était des gens d’un dynamisme extraordinaire. »<\/p>\n<div class=\"author\">SÉVERIN HUSSON<\/div>\n<p>(1) Ce forum annuel, autour du thème « Pour un monde Zéro Exclusion, Zéro Carbone Zéro Pauvreté », s’est tenu à Paris les 5, 6 et 7 septembre.<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<\/section>\n<p>Lire sur <a href=\"http:\/\/www.la-croix.com\/Marike-Pena-porte-voix-petits-paysans-2016-09-15-1200789182\">La Croix <\/a><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Marike de Peña, porte-voix des petits paysans SÉVERIN HUSSON, le 15\/09\/2016 à 11h25Installée en République dominicaine depuis 30 ans, Marike de Peña est la première présidente du mouvement Fairtrade\/Max Havelaar qui représente le point de vue des paysans. ZOOM C’est à 20 ans que Marike de Peña a eu un coup de foudre pour les petits [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":106514,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[121],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106513"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=106513"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106513\/revisions"}],"predecessor-version":[{"id":106517,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106513\/revisions\/106517"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/106514"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=106513"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=106513"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=106513"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}