{"id":106522,"date":"2016-09-30T13:11:58","date_gmt":"2016-09-30T11:11:58","guid":{"rendered":"http:\/\/www.convergences.org\/?p=106522"},"modified":"2016-09-30T13:11:58","modified_gmt":"2016-09-30T11:11:58","slug":"1609-stone-soup-co-construction-of-a-triple-zero-world-zero-exclusion-zero-carbon-zero-poverty","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/1609-stone-soup-co-construction-of-a-triple-zero-world-zero-exclusion-zero-carbon-zero-poverty\/","title":{"rendered":"[16\/09 Stone-Soup] Co-construction of a Triple Zero world: Zero exclusion, Zero carbon, Zero poverty"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<div class=\"page-header\">\n<h2>Co-construction of a Triple Zero world: Zero exclusion, Zero carbon, Zero poverty<\/h2>\n<\/div>\n<p><strong>What are the ingredients for faster change?<\/strong><br \/>\n<em>Original article published in Spanish on <a href=\"http:\/\/diarioresponsable.com\/opinion\/23805-co-construir-un-mundo-triple-cero-cero-exclusion-cero-carbono-cero-pobreza\">Diario Responsable<\/a>, September 16th 2016<\/em><\/p>\n<p><strong><img decoding=\"async\" src=\"http:\/\/www.stone-soup.net\/images\/A_BETTER_WORLD.png\" alt=\"\" \/><\/strong><br \/>\nThe 9<sup>th<\/sup> <a href=\"https:\/\/www.convergences.org\">Convergences<\/a> World Forum, held in Paris on 5-7 September, gathered approximately 7000 international professionals for exchanges and discussions on how to co-construct a Triple Zero world. Centered around the theme “Inventing Tomorrow’s Sustainable Cities and Territories”, the Forum aimed at deepening this objective by reflecting on the role of local actors and on ways to catalyse, support and replicate the most innovative initiatives. The ambitious commitments taken by the international community on sustainable development with the 2030 Agenda, on climate with the COP 21 on climate, and on humanitarian aid with the World Humanitarian Summit call for more action, more effectiveness and, crucial as well, for more entrepreneurship, creativity and convergence.<\/p>\n<p><strong>The power of converging<\/strong><\/p>\n<p>One of the major strengths of this Forum is its vision and ability to serve as a sounding board for a great diversity of initiatives and actors who want to move in the direction of a Triple Zero world. It should be noted that Convergences is mainly made by and participated by the French, but its effort to integrate voices from other more contrasting realities and thinking globally is undeniably central. For Stone Soup, it is a must go spot to meet, exchange and articulate with change makers for sustainable development and the social and solidarity economy.<\/p>\n<p>At the forum, co-construction was the buzzword for action toward sustainable development. The size of the task ahead certainly requires engagement and a collective effort of all stakeholders. At Convergences, there is remarkable awareness and creativity at play to boost the power of convergence. It is not just another conference where exchanges hardly occur. Attendees and participants seem to agree that meeting and exchanging favours the identification and articulation of innovations that can be brought to the ground, not just in France and francophone countries but around the world as well.<\/p>\n<p><strong>Changing trough entrepreneurship<\/strong><\/p>\n<p>Either at conferences, workshops, meetings or debates, everyone at Convergences is invited to reflect on his part in the task ahead. The conversation with experts and projects “<a href=\"https:\/\/fmc2016.sched.org\/event\/7iBs\/the-power-of-social-intrapreneurs-changing-the-company-from-the-inside-le-pouvoir-des-intrapreneurs-sociaux-changer-lentreprise-de-linterieur\">The power of social intrapreneurs<\/a>” resonated very much with our effort at Stone Soup to maximize impact at all levelsof the companyand our reflection on the role of businesses in contributing to sustainable development, especially as we emerge in the process towards the <a href=\"https:\/\/www.bcorporation.net\/\">B Corp certification<\/a>. One of those intrapreneurs is Gilles Vermot-Desroches, <a title=\"Learn more about this title\" href=\"https:\/\/www.linkedin.com\/title\/sustainability-%26-bop-senior-vice-pdt?trk=mprofile_title\"> Sustainability Vice President at <\/a><a href=\"http:\/\/www.schneider-electric.com\/en\/about-us\/sustainability.jsp\">Schneider Electric<\/a>, who is committed to fostering sustainability through providing sustainable energy and microgrid solutions, access to energy training, and impact investment funds for innovative, local energy entrepreneurship. Intrapreneurs as Giles share many values such as “audacity, vision and love for humanity”. They can also be described by the combination of many “Ps” as Emmanuel de Lutzel, Social Business Vice President at BNP Paribas, would add:  “passion, patience, professionalism, perseverance, persistence.”<\/p>\n<p>Ingredients and recipes to activate potential change actors do vary a lot. Success stories worth highlighting are endless as well. <a href=\"http:\/\/www.ticketforchange.org\/\">Ticket for Change<\/a> is one of those activators of talents through entrepreneurship. They design and organise life-transforming experiences to help go from desire to idea and from idea to action and has been replicated on a national and international level.  Just another one: : <a href=\"http:\/\/www.atelier.net\/en\/services\/labs\">L&rsquo;Atelier Lab<\/a> works to reinforce another bond in the ecosystem. They put start-ups and major companies in touch with each other so that they can work hand-in-hand to design new digital products and services.<br \/>\n<strong>Impact &#8211; the golden ingredient <\/strong><\/p>\n<p>Fortunately, everyone at Convergences agree with the need to value the impact of these and other change making initiatives before taking them to scale. Valuation of social outcomes is what matters the most, just as we were reminded by Emeline Stievenart, a coordinator of the <a href=\"http:\/\/socialvalueint.org\/national-networks\/groupe-impact-france\/\">France Impact Group<\/a>and member of <a href=\"http:\/\/www.stone-soup.net\/socialvalueint.org\">Social Value International<\/a>, of which Stone Soup is also a member. Accounting for value, by applying the <a href=\"http:\/\/socialvalueint.org\/wp-content\/uploads\/2015\/05\/Principles-of-Social-Value_Pages.compressed.pdf\">Seven Principles of Social Value<\/a>, is critical for many reasons: to demonstrate and communicate results in a tangible way, learn from successes and failures, to  better inform decisions to improve services and products, to attract and manage funds better. And, not least importantly, for the sake of transparency, by allowing for traceability of changes. Above all, it should avoid the temptation of “pure marketing”, which unfortunately haunts many quick careless evaluation exercises in the sector.<\/p>\n<p>Marketing can be a powerful force for good, of course.  If it helps to raise the profile of organizations and their products serving the common good and induce behavioural change towards a more sustainable development, then we should deploy all tools available that we can. Awards to social innovation initiatives are good examples of those. That is why we created the <a href=\"http:\/\/www.stone-soup.net\/index.php\/en\/news\/271-katherine-ruff-winner-of-the-stone-soup-award-on-research-in-social-innovation\">“Stone Soup Award on Research in Social Innovation”<\/a> to recognise research projects that have the ambition to tackle today’s challenges for the benefit of people and the planet.<\/p>\n<p>And that is why we are also happy to congratulate and disseminate the winners of the <a href=\"https:\/\/www.convergences.org\/en\/our-projects\/prix-convergences\/\">5<sup>th<\/sup> Convergences Awards<\/a>: <a href=\"http:\/\/www.groupeares.fr\/notre-groupe\/log-ins-ile-de-france\/\">Log’ins: handicap et insertion<\/a>(European award), the <a href=\"https:\/\/www.convergences.org\/en\/105652\/\">Biocorredor Martin Sagrado REDD+<\/a> (international award) and, last but not least, <a href=\"http:\/\/lafrancesengage.fr\/projets\/uniterres\/\">UNITERRES<\/a>(European and special “Sustainable cities and territories” award), which aims to support peasant agriculture and promote access to healthy and quality food for people in precarious situations. Bravo and good luck!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>The power of good money <\/strong><\/p>\n<p>As stressed during Convergences’ sessions focusing on the contribution of foundations, in particular,  in achieving the sustainable development goals, philanthropy can play a catalytic role. Foundations have the flexibility to work with different actors and the ability to take great risks by investing in ideas that are less popular or even unexplored. And there seems to be money for that. But, it is the way money is invested that matters most. It must be effective, have an impact, and be spent with ethics, transparency and accountability. There are different models to be explored -donations, venture philanthropy and direct implementation, to start with, and new ways of funding them, such as social impact bonds or impact investing funds. As argued by <a href=\"https:\/\/fmc2016.sched.org\/clare_woodcraft.1vjiq9xc?iframe=no&amp;w=&amp;sidebar=yes&amp;bg=no\">Clare Woodcraft<\/a> from Emirates Foundation, the future of the sector may probably come by new financial instruments. As it is not easy to find traditional sources of funds, foundations need to attract even more private companies to work with them and the social sector.<\/p>\n<p>There are still many challenges ahead for philanthropy to be able to make a more effective contribution in reaching the sustainable development goals. The need for the articulation of a global vision with local interventions, the need for a close relationship with local actors, to understand their values, culture and needs, so that they can work together for more meaningful change on the ground. It was also evident at Convergences, from examples given and how foundations explained their working models, that many, unfortunately, still prefer to go for long, complex screening processes of many scattered projects in return for small funds. Lots of money and great energy are lost in these processes. Foundations definitely need to leverage resources and work flexibly and collaboratively, so that projects can be scaled-up, become sustainable and create more social value.<\/p>\n<p><strong>Let’s co-construct<\/strong><\/p>\n<p>Foundations, and other development actors alike, must bear in mind that solutions for complex problems will not come from a single actor or relationship (as between the beneficiary organisation and its funder), but from the articulation of economic, public and solidarity based actors, within the framework of a broader vision and collective partnership.  It will be impossible to create social value that is sustainable without the collaboration with other actors. We have to reflect on our ambition and our resources in relation to the scale of the challenge. We definitely need a mix of ambition and some modesty if we want to integrate crucial ingredients brought by key members of our communities for the recipe to increase social impact, just like we are reminded by the <a href=\"http:\/\/www.stone-soup.net\/index.php\/en\/who-are-we\/mission-vision-and-values\">stone soup legend<\/a>.<\/p>\n<p>&nbsp;<\/p>\n<p>&#8212;&#8212;&#8211;<\/p>\n<p><em>Rosa Matos (<\/em><em>@RosaMatos<\/em><em>) is a founding partner at <\/em><a href=\"http:\/\/www.stone-soup.net\/\"><em>Stone Soup Consulting<\/em><\/a><em>, a <\/em><em>socially driven international company that works as a network of consultants with several types of organisations on increasing social impact through collective processes of strategy creation and implementation.<\/em><\/p>\n<p><em>Coauthor: Sarah Gogel (<\/em><a href=\"https:\/\/twitter.com\/sgogel\"><em>@SarahGogel<\/em><\/a><em>) <\/em><em>is a <\/em><a href=\"http:\/\/www.stone-soup.net\/index.php\/en\/who-are-we\/stone-soup-community\/consultants\">consultant member of the Stone Soup Community <\/a><em>and Executive Director of the global for-social-profit youth empowerment and community development NGO, <\/em><a href=\"http:\/\/www.yesakademia.ong\">YES Akademia<\/a><em>. <\/em><\/p>\n<p>Read on <a href=\"http:\/\/www.stone-soup.net\/index.php\/en\/news\/371-co-construction-of-a-triple-zero-world-zero-exclusion-zero-carbon-zero-poverty\">Stone-Soup.<\/a><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Co-construction of a Triple Zero world: Zero exclusion, Zero carbon, Zero poverty What are the ingredients for faster change? Original article published in Spanish on Diario Responsable, September 16th 2016 The 9th Convergences World Forum, held in Paris on 5-7 September, gathered approximately 7000 international professionals for exchanges and discussions on how to co-construct a [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":106523,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[121],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106522"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=106522"}],"version-history":[{"count":1,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106522\/revisions"}],"predecessor-version":[{"id":106525,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106522\/revisions\/106525"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/106523"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=106522"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=106522"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=106522"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}