{"id":106518,"date":"2016-09-30T13:08:21","date_gmt":"2016-09-30T11:08:21","guid":{"rendered":"http:\/\/www.convergences.org\/?p=106518"},"modified":"2016-09-30T13:08:21","modified_gmt":"2016-09-30T11:08:21","slug":"1409-devex-anatomy-of-a-partnership-gates-foundations-joe-cerrell-on-collaboration","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/1409-devex-anatomy-of-a-partnership-gates-foundations-joe-cerrell-on-collaboration\/","title":{"rendered":"[14\/09 Devex] Anatomy of a partnership: Gates Foundation&rsquo;s Joe Cerrell on collaboration"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<div>\n<div class=\"article-content margin-bottom-xlarge margin-top-xlarge\">\n<div class=\"margin-bottom-medium\">\n<div class=\"overline inline-left\"><small><strong class=\"margin-right-medium\"><a href=\"https:\/\/www.devex.com\/news\/search?query%5B%5D=Partnerships\">Partnerships<\/a><\/strong><\/small><\/div>\n<div>\n<h1 class=\"strong margin-bottom-medium\">Anatomy of a partnership: Gates Foundation&rsquo;s Joe Cerrell on collaboration<\/h1>\n<\/div>\n<p><i class=\"caption margin-top-medium text-gray-li\">By <a class=\"text-gray-li\" href=\"https:\/\/www.devex.com\/news\/authors\/1024108\">Molly Anders<\/a> <\/i><a class=\"text-gray-li caption\" href=\"https:\/\/twitter.com\/mollyanders_dev\" target=\"_blank\">mollyanders_dev<\/a><span class=\"caption\"><span class=\"caption text-gray-li\">14 September 2016<\/span><\/span><\/div>\n<p><br class=\"comment-count\" data-article-id=\"88749\" \/><\/p>\n<hr class=\"strong\" \/>\n<div class=\"article-content margin-bottom-xlarge margin-top-xlarge\">\n<figure><img decoding=\"async\" class=\"scale_large scaled\" src=\"https:\/\/res.cloudinary.com\/devex\/image\/fetch\/c_scale,f_auto,q_auto,w_616\/https:\/\/lh5.googleusercontent.com\/Uqww5k9R3gCKH5n0x4Jk7fOGzsyn2SfVFYavKEdh--23rvhZHjnBzJJ7wFeOl1SebmOTC_Wz687J0lIGb-wIM_XMijGmdqT8_IpwJ22gZ30Nm14Vgp_7eTDqfb026yprKaSy8lJf\" \/><figcaption>Joe Cerrell, head of donor government relations at the Bill &amp; Melinda Gates Foundation. Photo by: <a class=\"c4\" href=\"https:\/\/www.flickr.com\/photos\/toastkid\/4761285403\/\">Aleks<\/a> \/ <a class=\"c4\" href=\"https:\/\/creativecommons.org\/licenses\/by-nc-sa\/2.0\/\">CC BY-NC-SA<\/a><\/figcaption><\/figure>\n<p>Coming off the panel “Soon 9.6 billion: Addressing the challenges of population growth” at last week’s <a class=\"c4\" href=\"https:\/\/www.convergences.org\/en\/world-forum\/presentation\/\">Convergences World Forum<\/a> in Paris, Joe Cerrell, head of donor government relations at the <a class=\"c4\" href=\"https:\/\/www.devex.com\/organizations\/bill-and-melinda-gates-foundation-44525\">Bill &amp; Melinda Gates Foundation<\/a>, was awed by his co-panelists, one in particular.<\/p>\n<p>“Jean-Michel Severino — I always feel honored to be in his company,” Cerrell said of the former director of the <a class=\"c4\" href=\"https:\/\/www.devex.com\/organizations\/agence-francaise-de-developpement-afd-44489\">French Development Agency<\/a>. Severino was an early pioneer in convening private and public players in development — something Cerrell thinks a lot about these days.<\/p>\n<p>Cerrell’s job is to build the foundation&rsquo;s relationships with donor governments in North America, Europe, Asia-Pacific and the Middle East. He is trying to go further, expanding the foundation’s work with corporations, other foundations and nongovernmental organizations to support the organization’s work on global health and agriculture. A former adviser to former U.S. Vice President Al Gore in Clinton administration, Cerrell is relaxed and off-the-cuff, quick to praise the work of colleagues and new acquaintances alike.<\/p>\n<p>Speaking to Devex on the sidelines of the conference, Cerrell reflected on how partnership-building has evolved in his 15 years on the job. Here are the highlights of our conversation, edited for clarity and length.<\/p>\n<p><em><strong>Approaching poverty reduction, urban development and sustainability through the lens of population growth is a theme here at Convergences. Why pursue that angle?<\/strong><\/em><\/p>\n<p>It’s a different starting point for us, but I definitely thought it was a good one. It helps to break down the barrier between, “Are you a poverty person or a sustainability person?” By assumption, it means everyone comes together from a people-centered perspective.<\/p>\n<p>A lot of people point to Africa and its rising population as this crazy threat, but if done right, it should unlock a lot of human ingenuity and innovation that could be great not just for Africa but for the rest of the world. If you think about agricultural productivity and the challenge of feeding a rising population, or collecting a tax revenue base, the goal becomes less divided [and more] about helping Africa and Asia become more self-sustaining.<\/p>\n<p><em><strong>Whenever I speak to donors or implementers, everyone wants to partner with Gates or get funding from Gates for their riskiest projects and ideas. Is there anything you would like to change about how donors, development implementers and potential partners view the Gates Foundation as a collaborator?<\/strong><\/em><\/p>\n<p>Well it’s true we love risk. And we’re always going to be big advocates for continuing to heavily invest in innovation. But if anything we do ever takes other actors off the hook, if it ever displaces public financing that should be going to an area, it means we’re doing the wrong thing.<\/p>\n<p>If we’ve learned anything over the last 16 years it’s that innovation alone doesn’t deliver itself. You really do have to make sure that, once you have some of these novel ideas, you think about the entire distribution chain and how is that innovation getting to the places that need it most. You need every end of the spectrum covered, and every actor has a role to play.<\/p>\n<p>We certainly don’t see ourselves as that entity that’s going to come in and be that end-to-end provider. The concept first really does have to work, [and then] we have to look at what other roles and<\/p>\n<\/div>\n<p>ponsibilities there are across the wide spectrum of actors.<\/p>\n<p><em><strong>How has partnership-building at Gates Foundation changed in your time there?<\/strong><\/em><\/p>\n<p>It’s good to see more private sector companies stepping up than a decade ago. It’s good to see that beyond the willingness to be good corporate stewards there’s also an expectation — whether that’s derived from shareholders or just the recognition that to be a leading company you have to act a certain way — to align with good standards of practice. That’s one of the most exciting aspects of the changing nature of partnerships.<\/p>\n<p>I think the other one is just looking at the South Koreas of the world. We’re going to go to the Global Fund replenishment conference in Montreal on Sept. 17, and there’s a whole set of not-long-ago aid recipients now turned into donors to the Global Fund. That’s a great interplay.<\/p>\n<p>Very well-governed countries that are relatively stable in Africa, but are extremely poor, are sometimes deprioritized when you think about donors who really want to focus on fragile states or post-conflict countries. The hope is that those countries continue to remain part of what donors think about when it comes to ending global poverty, also [in terms of] what is it that’s helped make them successful to date? Whether it’s improving maternal mortality rates, or child deaths, or tackling a lot of infectious diseases, they’re much more part of the conversation about what it will take at a global level to get to similar levels of progress.<\/p>\n<p><em><strong>What do you want to see traditional donors doing differently?<\/strong><\/em><\/p>\n<p>We want them to continue to do what has proven to work. We want them to continue to invest in agricultural and health, to make sure that even if other issues come to the fore, we’re not forgetting about the investments that have gotten us unbelievable progress. Whether it’s rates of decline of HIV or malaria, under 5 child mortality rates, or the progress we’ve made in undernutrition. Making sure we maintain those critical investments so we don’t backslide on progress because donor interests go elsewhere.<\/p>\n<p>There’s another area — and the French have been fantastic in this — in leading this conversation on what other forms of finance we should be unlocking. They should look at the extent to which we can help think about why investors aren’t going into places in sub-Saharan Africa. What are the risks that are proving too difficult, and how can a mix of public funders and philanthropy step in and mitigate some of those risks? How can they unlock loads of capital, sovereign wealth funds, and pension funds? I think those are the kinds of things donors can play a more important role in, sitting down with institutional investors and thinking about ways to drive more investments to the poorer parts of the world, where those investments have been neglected.<\/p>\n<p><em><strong>Similarly, what should newcomers to philanthropy as well as more traditional foundations be doing differently?<\/strong><\/em><\/p>\n<p>I think philanthropy can continue to play a role in investing in high-risk, high-reward type interventions. Speaking from the Gates Foundation, we don’t have shareholders or taxpayers; we answer to Bill, Melinda, Warren Buffet, who have very generously given us not just a lot of resources but license to think big, and because of that, we can afford to fail. Warren reminds us that if we’re not failing enough, we’re not taking enough risks. Taking a page out of that playbook, I think philanthropy has to play that role as risk capital and also patient capital. Not only can you afford to take some of those risks, you can afford to sustain that level of risk over a longer period of time, whereas investors might say, “We need to see this turned into some dividend or profit right away based on some quarterly cycle.”<\/p>\n<p>We can take a multiyear approach, and that’s what the Gates Foundation approach has been for something like HIV vaccines or even microbicides for women. This is an area for us that has been plagued by setbacks and failures, but now we see the promise of a microbicide really achieving, giving women the power to put prevention into their own hands. I think that’s the lesson.<\/p>\n<p>We’re also going to see the need for philanthropy to step in on energy, and help commercialize promising breakthroughs. That’s something Bill’s really been emphasizing as well. The critical link is making sure there’s private investors and philanthropy that can really take up the most promising of those breakthroughs and turn them into products and companies, unleash that innovation and its ability to reach societies and people.<\/p>\n<p><em><strong>Do you feel newer players in development finance, some foundations and the philanthropic arms of companies, are sufficiently linked up to share lessons learned with one another? What are the informal linkages and what needs to change about how you’re connecting formally with other foundations?<\/strong><\/em><\/p>\n<p>I think you’re right; it happens informally, companies coming together. On the philanthropic side — CSR and the foundation arms of companies — it’s gone from one-person shops deep in the bowels of the company to being substantial operations.<\/p>\n<p>We met today [Jean-Luc Perron, managing director of the Grameen Crédit Agricole Microfinance Foundation] who’s thinking about how they can pilot insurance schemes to help smallholders gain access to different skills and markets. He’s part of a working group on insurance, which is a good example of how you not only think about those human-contributed catastrophes that you can insure against but also think about ways to manage risk in a more sophisticated way. Those working groups are fantastic mechanisms to bring together the private sector, governments and philanthropies. The point is, there are more systematic ways now coming together to help facilitate some of that dialogue.<\/p>\n<p>I’m very bullish on the ideas of CSR or companies not just giving money but lending their ideas, whether it’s an insurance scheme or a financial innovation, and doing it in partner with philanthropies and donors in the future.<\/p>\n<p><em><strong>What are some of the most exciting collaborations you’re working on and seeing at the moment?<\/strong><\/em><\/p>\n<p>The best kinds of partnerships are those in which you can unlock expertise, capital, capabilities, and delivery — the more you can break down and include some of those different silos and geographies and combine that with really good functional partners.<\/p>\n<p>Looking at the <a class=\"c4\" href=\"https:\/\/www.devex.com\/organizations\/the-global-fund-30677\">Global Fund<\/a>, we have great delivery partners there. Also <a class=\"c4\" href=\"https:\/\/www.devex.com\/organizations\/united-parcel-service-ups-51808\">UPS<\/a> and <a class=\"c4\" href=\"https:\/\/www.devex.com\/organizations\/coca-cola-company-40797\">Coca-Cola<\/a>, which are helping to contribute. I think that’s where you see a lot of new dynamism in our development partnerships.<\/p>\n<p>The longer-term partnerships I think are also a solution; they’re not just these pilot one-offs, they really go deep and have us thinking about each other’s perspectives and strengths. I think organizations such as <a class=\"c4\" href=\"https:\/\/www.devex.com\/impact\/partnerships\/gavi-alliance-590\">Gavi<\/a> and the Global Fund — it’s really the power of multilaterals to be able to have longer planning cycles and longer institutional partnerships that sometimes differentiates [them] from development agencies, where you’re victim to a political cycle. Those are the ones we get really excited about.<\/p>\n<p><em><strong>Read more <\/strong><\/em><em><strong><a class=\"c4\" href=\"https:\/\/www.devex.com\/en\/news\">international development news<\/a><\/strong><\/em><em><strong> online, and <\/strong><\/em><em><strong><a class=\"c4\" href=\"https:\/\/pages.devex.com\/newswire-signup.html\">subscribe to The Development Newswire<\/a><\/strong><\/em><em><strong> to receive the latest from the world’s leading donors and <\/strong><\/em><em><strong>decision-makers<\/strong><\/em><em><strong> — emailed to you FREE every business day.<\/strong><\/em><\/p>\n<\/div>\n<div class=\"clearfix\"><\/div>\n<\/div>\n<div class=\"about-author margin-bottom-xlarge\">\n<h2 class=\"emphasized margin-bottom-medium\">About the author<\/h2>\n<div class=\"margin-bottom-medium clearfix\">\n<div class=\"floating-box\"><img loading=\"lazy\" decoding=\"async\" class=\"width-md-12 bordered\" src=\"https:\/\/res.cloudinary.com\/devex\/image\/fetch\/c_thumb,f_auto,g_faces,h_76,q_auto,w_76\/https:\/\/neo-assets.s3.amazonaws.com\/public\/people\/1024\/108\/Molly-Anders_400x400%2520%25281%2529.jpg\" alt=\"Molly anders 400x400%2520%25281%2529\" width=\"76\" height=\"76\" \/><\/div>\n<p><a class=\"author-name underline strong\" href=\"https:\/\/www.devex.com\/news\/authors\/1024108\">Molly Anders<\/a><a class=\"text-gray-li caption\" href=\"https:\/\/twitter.com\/mollyanders_dev\" target=\"_blank\">mollyanders_dev<\/a><\/p>\n<p class=\"margin-top-small\">Molly is a global development reporter for Devex. Based in London, she covers U.K. foreign aid and trends in international development. She draws on her experience covering aid legislation and the USAID implementer community in Washington, D.C., as well as her time as a Fulbright Fellow and development practitioner in the Middle East to develop stories with insider analysis.<\/p>\n<\/div>\n<\/div>\n<p class=\"margin-top-small\">Read the article on <a href=\"https:\/\/www.devex.com\/news\/anatomy-of-a-partnership-gates-foundation-s-joe-cerrell-on-collaboration-88749\">Devex.com<\/a><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Partnerships Anatomy of a partnership: Gates Foundation&rsquo;s Joe Cerrell on collaboration By Molly Anders mollyanders_dev14 September 2016 Joe Cerrell, head of donor government relations at the Bill &amp; Melinda Gates Foundation. Photo by: Aleks \/ CC BY-NC-SAComing off the panel “Soon 9.6 billion: Addressing the challenges of population growth” at last week’s Convergences World Forum in Paris, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":106519,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[121],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106518"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=106518"}],"version-history":[{"count":1,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106518\/revisions"}],"predecessor-version":[{"id":106521,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/106518\/revisions\/106521"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/106519"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=106518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=106518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=106518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}