{"id":107919,"date":"2017-03-07T15:57:55","date_gmt":"2017-03-07T14:57:55","guid":{"rendered":"http:\/\/www.convergences.org\/?p=107919\/"},"modified":"2017-03-07T16:58:27","modified_gmt":"2017-03-07T15:58:27","slug":"cafe-lab-laboo-100-hacking-against-natural-disasters","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/cafe-lab-laboo-100-hacking-against-natural-disasters\/","title":{"rendered":"Café Lab Laboo – 100% Hacking Against Natural Disasters"},"content":{"rendered":"<p>[et_pb_section admin_label= »Section » fullwidth= »on » specialty= »off »][et_pb_fullwidth_slider admin_label= »Curseur de défilement plein écran » show_arrows= »on » show_pagination= »on » auto= »off » auto_ignore_hover= »off » parallax= »off » parallax_method= »off » remove_inner_shadow= »off » background_position= »default » background_size= »default » hide_content_on_mobile= »off » hide_cta_on_mobile= »off » show_image_video_mobile= »off » custom_button= »off » button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime;] [et_pb_slide background_image= »https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/12\/bannière-640&#215;168.png » background_position= »default » background_size= »default » background_color= »#ffffff » use_bg_overlay= »off » use_text_overlay= »off » alignment= »center » background_layout= »dark » allow_player_pause= »off » text_border_radius= »3&Prime; header_font_select= »default » header_font= »|||| » body_font_select= »default » body_font= »|||| » custom_button= »off » button_font_select= »default » button_font= »|||| » button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » heading= »Café Lab Laboo – 100% Hacking Against Natural Disasters »]<\/p>\n<p style=\"text-align: center;\">La Paillasse<\/p>\n<p style=\"text-align: center;\">22 février, 8h45 &#8211; 11h<\/p>\n<p>[\/et_pb_slide] [\/et_pb_fullwidth_slider][\/et_pb_section][et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_image admin_label= »Image » src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/03\/cafe1.png » show_in_lightbox= »off » url_new_window= »off » use_overlay= »off » animation= »off » sticky= »off » align= »left » force_fullwidth= »off » always_center_on_mobile= »on » use_border_color= »off » border_color= »#ffffff » border_style= »solid »] [\/et_pb_image][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p><strong>Quand les Hackers veulent sauver des vies lors des catastrophes naturelles<\/strong><\/p>\n<p>En juillet 2016, Convergences lançait son premier Café 100% Lab Laboo, autour du thème des entrepreneurEs 2.0 et réunissait une cinquantaine d’acteurs engagés du numérique. Après une deuxième édition spéciale #civictech en novembre, le Café Lab Laboo est de retour en février 2017 avec sur le thème Hacking Against Natural Disasters pour parler numérique et prévention lors de catastrophes naturelles !<\/p>\n<p>C’est à <a href=\"http:\/\/lapaillasse.org\/\">La Paillasse<\/a>, « Laboratoire communautaire et ouvert », que les geek du jour ont élu domicile pour discuter des innovations digitales et de leur rôle dans la prévention face aux catastrophes naturelles<\/p>\n<p><strong>Hacker pour le bien commun, qu’est-ce que c’est ? <\/strong><\/p>\n<p>Lors de sa première utilisation, le terme ‘hacking’ décrit un travail technique constructif et intelligent qui n&rsquo;est pas nécessairement lié aux systèmes informatiques, et consiste à détourner des usages et pratiques de leur objectif premier. Si le hacking a acquis une connotation négative et est un terme fréquemment associé à des attaques malveillantes sur internet, il existe différents types de hackers et notamment des hackers qui mettent leurs compétences techniques au profit du bien commun.<\/p>\n<p>L’initiative <a href=\"http:\/\/hand.team\/\">HAND<\/a> « Hackers Against Natural Disasters » en est un exemple. Cette initiative citoyenne engagée regroupe différents hackers qui souhaitent mettre en avant l’apport de la technologie dans la prévention contre les catastrophes naturelles. Créée dû à un besoin d’engagement et d’action collective, l’association <a href=\"http:\/\/hand.team\/\">HAND<\/a> met en place son premier projet « Caribe Wave 2016 »  autour de la prévention des risques de tsunami aux Caraïbes.<\/p>\n<p>En vue de fournir un cadre global d’action et d’organisation dans la phase immédiate post catastrophe, <a href=\"http:\/\/hand.team\/\">HAND<\/a> s’entoure d’autres acteurs du numérique qui mettent leur savoir-faire au service de la prévention et de la réponse aux catastrophes naturelles. En effet, dû aux courts délais de réponse nécessaires à ces crises, la technologie permet à tous, à travers une utilisation simple et rapide, une première identification fondamentale de la situation en temps réel. De quoi permettre à chacun d’être acteur et accélérer la réponse d’urgence.<\/p>\n<p><strong>Informer, former et alerter<\/strong><\/p>\n<p>Le Café a été l’occasion pour plusieurs acteurs du numérique de se retrouver pour confronter leurs expériences et évaluer le rôle de la technologie lors d’une réponse aux catastrophes naturelles.<\/p>\n<p>Autour d’acteurs institutionnels et de la société civile, le premier panel du Café 100% Lab Laboo Hacking Against Natural Disasters fait l’état des lieux et interroge la situation actuelle en termes de prévention et de réponse face aux risques. Modérés par Daniel Hierso, Fondateur <a href=\"http:\/\/www.outremernetwork.fr\/\">Outremer Network<\/a> se réunissent autour de la table différents acteurs de la Tech for Good et de la réponse d’urgence, qui partagent les enjeux et besoins d’une approche numérique.<br \/>\nAdrien Tomarchio, Directeur de la Communication de <a href=\"http:\/\/www.acted.org\/fr\">ACTED<\/a>, deuxième ONG française, souligne l’importance de la transparence et de la traçabilité dans la coordination des acteurs lors d’une réponse humanitaire lors de trois grandes étapes clé : informer, former et alerter. Une transition vers une plus grande sensibilisation sur les procédures à suivre lors d’une catastrophe naturelle qui est aussi mise en évidence par Gaël Musquet, fondateur de <a href=\"http:\/\/hand.team\/\">HAND<\/a>. Aussi porte-parole d’<a href=\"https:\/\/www.openstreetmap.org\/#map=5\/51.500\/-0.100\">OpenStreetMap<\/a>, il souligne les divers outils à budgets limités et moyens simples qui existent à disposition des citoyens. <a href=\"https:\/\/www.openstreetmap.org\/#map=5\/51.500\/-0.100\">OpenStreetMap<\/a>, cette initiative de cartographie du monde entier librement modifiable ayant pour objectif celui de mettre à la disposition de tous diverses données en fait partie.<\/p>\n<p>Cette possibilité de cartographier des zones géographiques après une catastrophe naturelle représente un atout simple et puissant comme accentue Nicolas Sonnet de <a href=\"http:\/\/aeromapper.com\/fr\/\">Aeromapper<\/a>. En effet, il évoque la facilité de mettre à l’usage de tous des drones qui en quelques minutes et quelques clics deviennent des outils efficaces de gestion et prévention des risques.<\/p>\n<p>Sur cette approche plus tangible et locale, Noémie Fompeyrine de la <a href=\"http:\/\/www.paris.fr\/municipalite\/action-municipale\/paris-resiliente-4264\">Mission Résilience de la Ville de Paris<\/a> détaille les actions concrètes de Paris face aux catastrophes, notamment les inondations de 2016. Pour améliorer la résilience de la ville face à ce type de risques naturels, plusieurs facteurs sont à prendre en compte : les inégalités et l’exclusion sociale, le risque d’inondations et canicules, la pollution de l’air et les attentats terroristes. A l’automne 2016, la Mission Résilience s’est engagée pour déterminer des approches et solutions afin de proposer une stratégie globale de renforcement de la résilience du territoire parisien face aux différentes catastrophes naturelles.<\/p>\n<p><strong>Utiliser nos outils numériques pour s’assurer contre les catastrophes naturelles ?<\/strong><\/p>\n<p>Avec une croissance de plus en plus importante, les applications mobiles font désormais partie de notre vie de tous les jours. Et si c’était possible immédiatement et en un seul clique de donner une information qui aurait un impact sur la réponse humanitaire lors d’une catastrophe humanitaire ? Car les 72 heures après une catastrophe sont en effet les plus cruciales. Pour mieux comprendre les liens entre l’utilisation de la technologie par le plus grand nombre et la réponse aux catastrophes naturelles, le Dr. Remy Bossu (<a href=\"http:\/\/www.emsc-csem.org\/#2\">Centre Sismologique Euro-Méditerrannéen<\/a>) nous présente son application @LastQuake qui permettrait de répondre aux besoins des populations en direct. Ces applications à grand public, comme celle mise en place par de le <a href=\"http:\/\/www.emsc-csem.org\/#2\">CESM<\/a>, permettent d’analyser les réseaux sociaux grâce à des photos géo-localisées pour créer une alerte en temps réel. Elles permettent aussi de donner et recevoir des conseils simples pour aider les populations à avoir les bons réflexes.<\/p>\n<p>Cependant d’autres applications non-dédiées peuvent aussi représenter des outils efficaces pour cette réponse grâce au phénomène des réseaux sociaux et notamment Twitter. Il est très probable que suite à une catastrophe naturelle des applications comme Twitter se retrouvent inondées par le nombre d’occurrences et partages, permettant ainsi une estimation et évaluation de ses conséquences.<\/p>\n<p>Ce changement de paradigme est observé par plusieurs acteurs et notamment par les assureurs qui grâce au mécénat permettent aux applications dédiées à la prévention de trouver leur place dans l’écosystème Tech For Good. Dans un contexte où les assureurs perçoivent de plus en plus l’intérêt de la prévention dans le travail assurantiel, ils investissent aussi le champ numérique. Un changement de paradigme qui est aussi culturel : il est encore difficile de financer des actions de prévention car il s’avère compliqué d’assurer ce qui ne s’est pas encore produit (et ne se produira peut-être jamais).<\/p>\n<p><strong>Quelles sont les conséquences des catastrophes naturelles sur les autres secteurs ? <\/strong><\/p>\n<p>Face aux catastrophes naturelles, d’autres secteurs sont aussi affectés et doivent ainsi se fournir d’outils face à ses crises, notamment le secteur du tourisme. Avec l’augmentation de pratiques responsables, d’un plus grand respect des questions environnementales et d’un plus grand volet de responsabilité face à ses clients, le tourisme connait un switch culturel. 2017 est probablement le moment idéal pour cela puisque cette année a été choisie par l’ONU comme l’année du tourisme durable. Représentant 10% du PIB mondial, 1\/11 emplois et 7% des exportations mondiales, le tourisme est de plus en plus un phénomène globalisé. Guillaume Cromer, d’<a href=\"http:\/\/www.id-tourisme.fr\/\">ID-Tourism<\/a> était présent lors du Café pour souligner l’importance de la dimension sociale du développement durable à développer et intégrer dans les nouveaux enjeux du secteur. Grâce à des diagnostics et analyses des différentes tendances, <a href=\"http:\/\/www.id-tourisme.fr\/\">ID-Tourism <\/a>fourni des solutions adaptées à la nouvelle génération de touristes pour un plus grand respect de l’environnement et une plus grande conscience face aux risques de crises.<\/p>\n<p>Guillaume Cromer n’est pas le seul à se mobiliser sur cet aspect. Présent à ses côtés, Miguel Etienne Pain, fondateur de<a href=\"http:\/\/blog.jolydays.com\/\"> JolyDays<\/a>, une agence pour un voyage sur-mesure défend une vision 3Zero pour son entreprise. Grâce à un accès simple, direct et sûr sur son marketplace dédié, <a href=\"http:\/\/blog.jolydays.com\/\">JolyDays<\/a> permet à tous ses utilisateurs qui auraient envie de découvrir le monde de le faire par le biais de différentes activités à différents niveaux (local, national et international). Avec ce concept participatif tous sont invités à mettre en avant leurs activités et ainsi partager et profiter des savoirs faire de tous. Ceci implique aussi assurer l’information des clients sur le contexte de chaque pays et notamment à leur transmettre des connaissances sur les risques de crise et de catastrophes naturelles. Une démarche d’information qui s’intègre à la volonté de l’entreprise d’adopter une stratégie responsable. Pour <a href=\"http:\/\/blog.jolydays.com\/\">Jolidays<\/a>, ‘informer ses clients est la clé’.<\/p>\n<p>Pour vivre ou revivre les moments clés de notre Café LabLaboo 100% Hacking Against Natural Disasters, nous avons compilé le meilleur des retombées sur les réseaux sociaux pour vous, à retrouver <a href=\"https:\/\/storify.com\/Convergences\/cafe-lab-laboo-100-hacking-against-natural-disaste\">ici<\/a>!<\/p>\n<p>&nbsp;<\/p>\n<p>[\/et_pb_text][et_pb_image admin_label= »Image » src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/03\/cafe2.png » show_in_lightbox= »off » url_new_window= »off » use_overlay= »off » animation= »off » sticky= »off » align= »left » force_fullwidth= »off » always_center_on_mobile= »on » use_border_color= »off » border_color= »#ffffff » border_style= »solid »] [\/et_pb_image][\/et_pb_column][\/et_pb_row][\/et_pb_section][et_pb_section admin_label= »Section » fullwidth= »off » specialty= »off » transparent_background= »off » background_color= »#313f55&Prime; allow_player_pause= »off » inner_shadow= »off » parallax= »off » parallax_method= »off » padding_mobile= »off » make_fullwidth= »off » use_custom_width= »off » width_unit= »on » make_equal= »off » use_custom_gutter= »off »][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »dark » text_orientation= »center » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<h3 class=\"et_pb_text et_pb_module et_pb_bg_layout_dark et_pb_text_align_center et_pb_text_1\" style=\"text-align: center;\">LES CAFÉS 100% LAB LABOO<\/h3>\n<div class=\"et_pb_text et_pb_module et_pb_bg_layout_dark et_pb_text_align_justified et_pb_text_2\" style=\"text-align: justify;\">Les Cafés 100% Lab Laboo sont un cycle d’événement thématiques répartis tout au long de l’année. Sur différents sujets relatifs à l’innovation au service du bien commun, ces Cafés visent à fédérer les acteurs clés du numérique qui œuvrent pour un monde 3Zero. Mettre en relation, inspirer, créer de l’émulation : c’est à cela que servent les Cafés 100 % Lab Laboo ! L’objectif est aussi de faire émerger des partenariats et des opportunités de collaborations entre l’audience multi-secteurs de Convergences et les acteurs du Lab Laboo dans tous les domaines où ils opèrent.<\/div>\n<p>[\/et_pb_text][et_pb_button admin_label= »Bouton » button_url= »https:\/\/www.convergences.org\/les-cafes-100-lab-laboo\/ » url_new_window= »off » button_text= »En savoir plus » button_alignment= »center » background_layout= »dark » custom_button= »off » button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime;] [\/et_pb_button][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Paillasse 22 février, 8h45 &#8211; 11h Quand les Hackers veulent sauver des vies lors des catastrophes naturelles En juillet 2016, Convergences lançait son premier Café 100% Lab Laboo, autour du thème des entrepreneurEs 2.0 et réunissait une cinquantaine d’acteurs engagés du numérique. Après une deuxième édition spéciale #civictech en novembre, le Café Lab Laboo [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":107736,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<p><strong>Quand les Hackers veulent sauver des vies lors des catastrophes naturelles<\/strong><\/p><p>En juillet 2016, Convergences lançait son premier Café 100% Lab Laboo, autour du thème des entrepreneurEs 2.0 et réunissait une cinquantaine d’acteurs engagés du numérique. Après une deuxième édition spéciale #civictech en novembre, le Café Lab Laboo est de retour en février 2017 avec sur le thème Hacking Against Natural Disasters pour parler numérique et prévention lors de catastrophes naturelles !<\/p><p>C’est à <a href=\"http:\/\/lapaillasse.org\/\">La Paillasse<\/a>, « Laboratoire communautaire et ouvert », que les geek du jour ont élu domicile pour discuter des innovations digitales et de leur rôle dans la prévention face aux catastrophes naturelles<\/p><p><strong>Hacker pour le bien commun, qu’est-ce que c’est ? <\/strong><\/p><p>Lors de sa première utilisation, le terme ‘hacking’ décrit un travail technique constructif et intelligent qui n'est pas nécessairement lié aux systèmes informatiques, et consiste à détourner des usages et pratiques de leur objectif premier. Si le hacking a acquis une connotation négative et est un terme fréquemment associé à des attaques malveillantes sur internet, il existe différents types de hackers et notamment des hackers qui mettent leurs compétences techniques au profit du bien commun.<\/p><p>L’initiative <a href=\"http:\/\/hand.team\/\">HAND<\/a> « Hackers Against Natural Disasters » en est un exemple. Cette initiative citoyenne engagée regroupe différents hackers qui souhaitent mettre en avant l’apport de la technologie dans la prévention contre les catastrophes naturelles. Créée dû à un besoin d’engagement et d’action collective, l’association <a href=\"http:\/\/hand.team\/\">HAND<\/a> met en place son premier projet « Caribe Wave 2016 »  autour de la prévention des risques de tsunami aux Caraïbes.<\/p><p>En vue de fournir un cadre global d’action et d’organisation dans la phase immédiate post catastrophe, <a href=\"http:\/\/hand.team\/\">HAND<\/a> s’entoure d’autres acteurs du numérique qui mettent leur savoir-faire au service de la prévention et de la réponse aux catastrophes naturelles. En effet, dû aux courts délais de réponse nécessaires à ces crises, la technologie permet à tous, à travers une utilisation simple et rapide, une première identification fondamentale de la situation en temps réel. De quoi permettre à chacun d’être acteur et accélérer la réponse d’urgence.<\/p><p><strong>Informer, former et alerter<\/strong><\/p><p>Le Café a été l’occasion pour plusieurs acteurs du numérique de se retrouver pour confronter leurs expériences et évaluer le rôle de la technologie lors d’une réponse aux catastrophes naturelles.<\/p><p>Autour d’acteurs institutionnels et de la société civile, le premier panel du Café 100% Lab Laboo Hacking Against Natural Disasters fait l’état des lieux et interroge la situation actuelle en termes de prévention et de réponse face aux risques. Modérés par Daniel Hierso, Fondateur <a href=\"http:\/\/www.outremernetwork.fr\/\">Outremer Network<\/a> se réunissent autour de la table différents acteurs de la Tech for Good et de la réponse d’urgence, qui partagent les enjeux et besoins d’une approche numérique.<br \/> Adrien Tomarchio, Directeur de la Communication de <a href=\"http:\/\/www.acted.org\/fr\">ACTED<\/a>, deuxième ONG française, souligne l’importance de la transparence et de la traçabilité dans la coordination des acteurs lors d’une réponse humanitaire lors de trois grandes étapes clé : informer, former et alerter. Une transition vers une plus grande sensibilisation sur les procédures à suivre lors d’une catastrophe naturelle qui est aussi mise en évidence par Gaël Musquet, fondateur de <a href=\"http:\/\/hand.team\/\">HAND<\/a>. Aussi porte-parole d’<a href=\"https:\/\/www.openstreetmap.org\/#map=5\/51.500\/-0.100\">OpenStreetMap<\/a>, il souligne les divers outils à budgets limités et moyens simples qui existent à disposition des citoyens. <a href=\"https:\/\/www.openstreetmap.org\/#map=5\/51.500\/-0.100\">OpenStreetMap<\/a>, cette initiative de cartographie du monde entier librement modifiable ayant pour objectif celui de mettre à la disposition de tous diverses données en fait partie.<\/p><p>Cette possibilité de cartographier des zones géographiques après une catastrophe naturelle représente un atout simple et puissant comme accentue Nicolas Sonnet de <a href=\"http:\/\/aeromapper.com\/fr\/\">Aeromapper<\/a>. En effet, il évoque la facilité de mettre à l’usage de tous des drones qui en quelques minutes et quelques clics deviennent des outils efficaces de gestion et prévention des risques.<\/p><p>Sur cette approche plus tangible et locale, Noémie Fompeyrine de la <a href=\"http:\/\/www.paris.fr\/municipalite\/action-municipale\/paris-resiliente-4264\">Mission Résilience de la Ville de Paris<\/a> détaille les actions concrètes de Paris face aux catastrophes, notamment les inondations de 2016. Pour améliorer la résilience de la ville face à ce type de risques naturels, plusieurs facteurs sont à prendre en compte : les inégalités et l’exclusion sociale, le risque d’inondations et canicules, la pollution de l’air et les attentats terroristes. A l’automne 2016, la Mission Résilience s’est engagée pour déterminer des approches et solutions afin de proposer une stratégie globale de renforcement de la résilience du territoire parisien face aux différentes catastrophes naturelles.<\/p><p><strong>Utiliser nos outils numériques pour s’assurer contre les catastrophes naturelles ?<\/strong><\/p><p>Avec une croissance de plus en plus importante, les applications mobiles font désormais partie de notre vie de tous les jours. Et si c’était possible immédiatement et en un seul clique de donner une information qui aurait un impact sur la réponse humanitaire lors d’une catastrophe humanitaire ? Car les 72 heures après une catastrophe sont en effet les plus cruciales. Pour mieux comprendre les liens entre l’utilisation de la technologie par le plus grand nombre et la réponse aux catastrophes naturelles, le Dr. Remy Bossu (<a href=\"http:\/\/www.emsc-csem.org\/#2\">Centre Sismologique Euro-Méditerrannéen<\/a>) nous présente son application @LastQuake qui permettrait de répondre aux besoins des populations en direct. Ces applications à grand public, comme celle mise en place par de le <a href=\"http:\/\/www.emsc-csem.org\/#2\">CESM<\/a>, permettent d’analyser les réseaux sociaux grâce à des photos géo-localisées pour créer une alerte en temps réel. Elles permettent aussi de donner et recevoir des conseils simples pour aider les populations à avoir les bons réflexes.<\/p><p>Cependant d’autres applications non-dédiées peuvent aussi représenter des outils efficaces pour cette réponse grâce au phénomène des réseaux sociaux et notamment Twitter. Il est très probable que suite à une catastrophe naturelle des applications comme Twitter se retrouvent inondées par le nombre d’occurrences et partages, permettant ainsi une estimation et évaluation de ses conséquences.<\/p><p>Ce changement de paradigme est observé par plusieurs acteurs et notamment par les assureurs qui grâce au mécénat permettent aux applications dédiées à la prévention de trouver leur place dans l’écosystème Tech For Good. Dans un contexte où les assureurs perçoivent de plus en plus l’intérêt de la prévention dans le travail assurantiel, ils investissent aussi le champ numérique. Un changement de paradigme qui est aussi culturel : il est encore difficile de financer des actions de prévention car il s’avère compliqué d’assurer ce qui ne s’est pas encore produit (et ne se produira peut-être jamais).<\/p><p><strong>Quelles sont les conséquences des catastrophes naturelles sur les autres secteurs ? <\/strong><\/p><p>Face aux catastrophes naturelles, d’autres secteurs sont aussi affectés et doivent ainsi se fournir d’outils face à ses crises, notamment le secteur du tourisme. Avec l’augmentation de pratiques responsables, d’un plus grand respect des questions environnementales et d’un plus grand volet de responsabilité face à ses clients, le tourisme connait un switch culturel. 2017 est probablement le moment idéal pour cela puisque cette année a été choisie par l’ONU comme l’année du tourisme durable. Représentant 10% du PIB mondial, 1\/11 emplois et 7% des exportations mondiales, le tourisme est de plus en plus un phénomène globalisé. Guillaume Cromer, d’<a href=\"http:\/\/www.id-tourisme.fr\/\">ID-Tourism<\/a> était présent lors du Café pour souligner l’importance de la dimension sociale du développement durable à développer et intégrer dans les nouveaux enjeux du secteur. Grâce à des diagnostics et analyses des différentes tendances, <a href=\"http:\/\/www.id-tourisme.fr\/\">ID-Tourism <\/a>fourni des solutions adaptées à la nouvelle génération de touristes pour un plus grand respect de l’environnement et une plus grande conscience face aux risques de crises.<\/p><p>Guillaume Cromer n’est pas le seul à se mobiliser sur cet aspect. Présent à ses côtés, Miguel Etienne Pain, fondateur de<a href=\"http:\/\/blog.jolydays.com\/\"> JolyDays<\/a>, une agence pour un voyage sur-mesure défend une vision 3Zero pour son entreprise. Grâce à un accès simple, direct et sûr sur son marketplace dédié, <a href=\"http:\/\/blog.jolydays.com\/\">JolyDays<\/a> permet à tous ses utilisateurs qui auraient envie de découvrir le monde de le faire par le biais de différentes activités à différents niveaux (local, national et international). Avec ce concept participatif tous sont invités à mettre en avant leurs activités et ainsi partager et profiter des savoirs faire de tous. Ceci implique aussi assurer l’information des clients sur le contexte de chaque pays et notamment à leur transmettre des connaissances sur les risques de crise et de catastrophes naturelles. Une démarche d’information qui s’intègre à la volonté de l’entreprise d’adopter une stratégie responsable. Pour <a href=\"http:\/\/blog.jolydays.com\/\">Jolidays<\/a>, ‘informer ses clients est la clé’.<\/p><p>Pour vivre ou revivre les moments clés de notre Café LabLaboo 100% Hacking Against Natural Disasters, nous avons compilé le meilleur des retombées sur les réseaux sociaux pour vous, à retrouver <a href=\"https:\/\/storify.com\/Convergences\/cafe-lab-laboo-100-hacking-against-natural-disaste\">ici<\/a>!<\/p><p> <\/p>","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/107919"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=107919"}],"version-history":[{"count":9,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/107919\/revisions"}],"predecessor-version":[{"id":107932,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/107919\/revisions\/107932"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/107736"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=107919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=107919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=107919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}