{"id":108068,"date":"2017-03-13T15:08:19","date_gmt":"2017-03-13T14:08:19","guid":{"rendered":"http:\/\/www.convergences.org\/?p=108068\/"},"modified":"2017-03-13T15:08:19","modified_gmt":"2017-03-13T14:08:19","slug":"communique-convergences-rassemble-des-acteurs-de-tous-les-secteurs-pour-un-developpement-durable-en-birmanie","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/communique-convergences-rassemble-des-acteurs-de-tous-les-secteurs-pour-un-developpement-durable-en-birmanie\/","title":{"rendered":"Communiqué &#8211; Convergences rassemble des acteurs de tous les secteurs pour un développement durable en Birmanie"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: center;\"><strong> <\/strong><\/p>\n<p style=\"text-align: center;\"><strong>Communiqué de presse<\/strong><\/p>\n<p style=\"text-align: center;\"><strong>Convergences rassemble des acteurs de tous les secteurs <\/strong><\/p>\n<p style=\"text-align: center;\"><strong>pour un développement durable en birmanie <\/strong><\/p>\n<p><strong>Paris 10 mars 2017<\/strong> – La première édition du Forum Mondial Convergences à l’international “<em>Strengthening cooperation towards sustainable development in Myanmar<\/em>” s’est tenue à Rangoun en Birmanie le 10 mars 2017.<\/p>\n<p>Ce projet de Forum Convergences en Birmanie trouve son origine dans la participation de l’Ambassade de France en Birmanie à la 9<sup>e<\/sup> édition du Forum Mondial Convergences en Septembre 2016 à Paris, où elle avait co-organisé une conférence intitulée « Transition birmane : émergence de nouveaux acteurs ». Avec la modération du Directeur de l’Institut français à Rangoun, M. Charles Bonhomme, et la participation de l’Ambassadeur de France en Birmanie M.Olivier Richard, plusieurs représentants de la société civile birmane étaient intervenus.<\/p>\n<p>La délégation birmane venue à Paris ayant été particulièrement enthousiasmée par le Forum, elle a souhaité organiser un évènement similaire en Birmanie. C’est ainsi que Convergences a commencé à préparer ce Forum Convergences en Birmanie, avec le soutien du Ministère des Affaires étrangères, et de l’Ambassade de France en Birmanie.<\/p>\n<p>En organisant cet évènement, Convergences visait à rassembler à grande échelle pour partager des idées, plaider pour des alternatives économiques, et mettre en place des plans d&rsquo;action novateurs afin de co-construire une Birmanie « Zéro Exclusion, Zéro Carbone, Zéro Pauvreté » et ainsi contribuer à la réalisation des Objectifs de développement durable (ODD).<\/p>\n<p>Ce sont donc plus de 250 experts et professionnels des secteurs public, privé, académique et de la société civile qui se sont rassemblés à Rangoun ce 10 mars. Ensemble, ils se sont attaqués aux défis du développement en Birmanie et ont identifié des solutions concrètes pour parvenir  à l’objectif « Zéro Exclusion, Zéro Carbone, Zéro Pauvreté » dans le pays. Avec pour but de renforcer la coopération pour le développement durable, le Forum Convergences Birmanie a permis de renforcer le dialogue et la co-construction entre les acteurs impliqués pour une économie plus inclusive et plus responsable.<\/p>\n<p>Le Forum a aussi été l’occasion pour l’ONG française ACTED de lancer une Alliance Mondiale pour un monde « Zero Exclusion, Zero Carbone, Zero Pauvreté » (3Zero Global Alliance). Frédéric Roussel, fondateur et directeur du développement de l’ONG ACTED et président de Convergences, a défendu la vision d’un monde 3Zéro, enjoignant citoyens et organisations à penser et agir ensemble pour répondre à la responsabilité partagée de contribuer à un monde sans exclusion, carbone et pauvreté.<\/p>\n<p><strong>CONTACTS<\/strong><\/p>\n<p>Pour plus d’informations, merci de visiter notre <a href=\"https:\/\/www.convergences.org\/forum-convergences-birmanie\/\">site internet<\/a>, ou contactez-nous :<\/p>\n<ul>\n<li><u>A Paris<\/u>, Carine Valette – Communication &amp; Press Officer <a href=\"mailto:camille.pesquet@convergences.org\">valette@convergences.org<\/a>, Tel + 33 (0)1 42 65 78 85<\/li>\n<li><u>En Birmanie<\/u>, Marc de la Fouchardière, <a href=\"mailto:marc.delafouchardiere@convergences.org\">delafouchardiere@convergences.org<\/a>, Tel +95 (0)9 863 1672 &amp; Cell +95 (0)9 420 093 168<\/li>\n<\/ul>\n<p><strong>A propos de Convergences<\/strong><\/p>\n<p>Lancée en 2008, Convergences est une plateforme de réflexion, de mobilisation et de plaidoyer. Convergences promeut les Objectifs de développement durable (ODD) et la lutte contre la pauvreté, l’exclusion et les changements climatiques dans les pays développés comme dans les pays en développement. Composée de plus de 240 organisations partenaires issues de tous les secteurs, l’Association agit pour  susciter la réflexion et l’action, diffuser des bonnes pratiques et favoriser la co-construction de partenariats innovants à fort impact sociétal.<\/p>\n<p>[\/et_pb_text][et_pb_divider admin_label= »Séparateur » color= »#313f55&Prime; show_divider= »on » divider_style= »solid » divider_position= »top » hide_on_mobile= »on » \/][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Annexe – Liste des solutions pour parvenir à l’objectif “Zero Exclusion, Zero Carbone, Zero Pauvreté” mises en avant pendant le Forum<\/strong><\/p>\n<p><strong>BUILDING SUSTAINABLE PARTNERSHIPS FOR VOCATIONAL TRAINING IN MYANMAR <\/strong><\/p>\n<p>While the demand for skilled labour is high in Myanmar, there are not enough trained workers to meet the job market needs. At the same time, youth and young adults are demanding more opportunities for skills training and remunerative employment. As such, ACTED has worked with both local and international private sector partners, such as Schneider Electric Overseas Asia, in parallel with local technical high schools and vocational training centers to offer short vocational training courses in line with the labour market needs. World-wide, experience has shown that early and on-going involvement of the private sector in the definition of vocational skills required for successful competency-based training is crucial. In addition, involvement of the private sector in providing financial and technical support to students during their practical internships as well as assisting students in the identification of available market opportunities is essential to promote sustainable economic development.<\/p>\n<p><strong>AWANGO BY TOTAL: A SOCIAL BUSINESS TO PROVIDE ACCESS TO ENERGY TO LOW-INCOME COMMUNITIES <\/strong><\/p>\n<p>Because energy is vital and drives progress, Total believes it should be available to anyone. As an energy provider, Total is concerned with this issue and decided in 2010 to launch a worldwide programme. “Awango by Total” is a social business which mission is to enable low-income communities to meet some of their most basic needs by providing innovative, reliable and affordable solar solutions. Awango has been launched in Myanmar in 2013 as part of Total Myanmar’s CSR programme. Since then, more than 66.000 people have been positively impacted. This programme is currently scaling up throughout the country in order to reach more remote areas.<\/p>\n<p><strong>THE iWOMEN-INSPIRING WOMMEN APP: CONNECTING AND EMPOWERING MYANMAR WOMEN <\/strong><\/p>\n<p>It is June 2015, you are a rural Myanmar woman and UNDP Myanmar invites you to participate to a workshop strangely titled ‘’Human Centred Design’’ Would you go? Fortunately, risk-taking emerging women leaders from as far Ayerwaddy to Kachin, from Chin to Shan, From Rakhine to Mon, made the journey. The workshop was an explosion of ideas, laughter and creativity on how to tackle challenges that these women face every day. As a result of the workshop, the participants aspired to create a mobile app, as it seemed the best suited solution to harness the fast-paced Myanmar mobile revolution. Almost as fast paced as the tech revolution itself, a group of passionate young Myanmar tech women co-developed with these rural women the first prototype of the iWomen-Inspiring Women App with its five functions: Be Inspired! Be Knowledgeable! Ready to Play! Be Together! Talk Together! In one year, 20 versions of the app have been developed, over 8,000 rural women have become regular users, over 3,500 rural women have been trained on the app and on how to use a smart phone by a growing network of hundreds of committed young tech volunteers.<\/p>\n<p><strong>PHANDEEYAR \/ OPEN DEVELOPMENT MEKONG <\/strong><\/p>\n<p>Over the past two years Myanmar has been experiencing a connectivity revolution which creates opportunities for advancing information sharing through the promotion of “Open Data”. Open Data refers to information which is freely available for anyone to access, use and share. To promote Open Data in Myanmar, Phandeeyar launched an interactive open data portal, OpenDevelopmentMyanmar.net. The online platform centralizes information about Myanmar and the Mekong Region, including statistics, maps, reports, news and laws, and provides an interactive user interface letting users dynamically engage with this information. In opening up information, OpenDevelopmentMyanmar.net creates new possibilities for generating knowledge and identifying trends. This is critical to promoting transparency, efficiency and innovation. In addition to running OpenDevelopmentMyanmar.net, Phandeeyar promotes Open Data through:<\/p>\n<ul>\n<li>Helping local civil society organizations gather and use data<\/li>\n<li>Developing data, infographics and mapping skills<\/li>\n<li>Developing the community of data journalists and data advocates<\/li>\n<li>Supporting the tech community to build data products<\/li>\n<\/ul>\n<p>OpenDevelopmentMyanmar.net is the Myanmar country site of a Regional initiative: OpenDevelopmentMekong.net.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>FREEBIRDS, A SOCIAL BUSINESS ILLUSTRATING HOW TO CREATE A PROSPEROUS ECOSYSTEM IN RURAL AREAS <\/strong><\/p>\n<p>FreeBirds is the dream of a country where farmers live a dignified life producing healthy food to feed their fellow Filipinos. What they do is design, implement and replicate highly productive low capital micro-farms focused on chickens to supply a growing urban demand for healthier food. The co-founder Louis, is French and is finishing his Masters in Business at top European University HEC Paris. His partner, Vincent, is a young beneficiary of Gawad Kalinga and a student of SEED University. FreeBirds is about bridging urban and rural, foreign and local, rich and poor to work towards ending poverty.<\/p>\n<p><strong>FLYOVER ART PROJECT: GIVING BACK YANGON TO THE PEOPLE <\/strong><\/p>\n<p>The Flyover Art Project is a joint initiative by the Yangon Regional Government and the Embassy of France, to bring back the people at the heart of Yangon city management by recovering public space. Effectively, considering that the city was not sufficiently people-centred, the project aims to counter this by giving back all available and usable public space to the inhabitants, of all ages, gender, and socioeconomic background. The project aims to preserve the activities and needs of the people, as seen in the creation of benches and resting areas, playgrounds for football, street dance, traffic-safety islands and chinlone. The promotion of culture and ecology are symbols of this change for the city, having green-spaces instead of concrete, and allowing artists to freely express their vision. The Flyover Art Project is therefore a dynamic kick-start to Yangon’s current urban reforms.<\/p>\n<p><strong>BRAC’S ULTRA-POOR GRADUATION APPROACH: A SOLUTION TO FINANCIAL INCLUSION FOR THE VERY POOREST? <\/strong><\/p>\n<p>In 2015 the world agreed to eradicate extreme poverty by 2030. This is a huge global challenge and radical new approaches are needed. Over the last fifteen years BRAC, the Bangladeshi INGO, has pioneered the Ultra-Poor Graduation approach, which addresses the exclusion of the very poorest. In Bangladesh alone the programme has reached 1.7m women and the approach is gaining worldwide interest.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>  Communiqué de presse Convergences rassemble des acteurs de tous les secteurs pour un développement durable en birmanie Paris 10 mars 2017 – La première édition du Forum Mondial Convergences à l’international “Strengthening cooperation towards sustainable development in Myanmar” s’est tenue à Rangoun en Birmanie le 10 mars 2017. Ce projet de Forum Convergences en [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":107568,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[119],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/108068"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=108068"}],"version-history":[{"count":1,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/108068\/revisions"}],"predecessor-version":[{"id":108082,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/108068\/revisions\/108082"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/107568"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=108068"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=108068"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=108068"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}