{"id":110786,"date":"2017-09-02T17:41:31","date_gmt":"2017-09-02T15:41:31","guid":{"rendered":"http:\/\/www.convergences.org\/?p=110786\/"},"modified":"2017-09-02T17:42:40","modified_gmt":"2017-09-02T15:42:40","slug":"110786","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/110786\/","title":{"rendered":"[Dossier de presse] Forum Mondial Convergences 2017"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<h1 style=\"text-align: center;\">10e édition du Forum Mondial Convergences « Ensemble, innovons pour un monde Zéro Exclusion, Zéro Carbone, Zéro Pauvreté ! » 4 &amp; 5 septembre 2017, Paris<\/h1>\n<p><strong>Paris, le 28 août 2017<\/strong> – La 10e édition du Forum Mondial Convergences rassemblera à Paris plus de 5000 représentants des mondes économiques, politiques, associatifs, académiques et médiatiques les 4 et 5 septembre à Paris. Venus d’une cinquantaine de pays, ces participants se retrouveront pour échanger et inventer des solutions autour du thème « Ensemble, innovons pour un monde Zéro exclusion, Zéro Carbone, Zéro Pauvreté ». En 2015, les Nations unies adoptaient une feuille de route ambitieuse : les Objectifs de développement durable. 17 Objectifs pour éradiquer la pauvreté, préserver la planète, et lutter contre les inégalités, l’exclusion et les injustices, à l’horizon 2030. Avec une nouveauté majeure vis-à-vis de leurs prédécesseurs, les Objectifs du Millénaire du Développement (2015-2020) : tous les pays sont désormais « en voie de développement durable ». Pour sa mise en oeuvre, ce cadre d’action nécessite la plus large coalition possible. Au-delà des gouvernements, c’est l’ensemble des acteurs de la vie sociale et économique qui doivent s’en emparer. Deux ans après leur adoption, la 10e édition du Forum Convergences créé les conditions pour un foisonnement de projets au service du bien commun : partout, dans les villes, les régions, les Etats, au sein de la société civile, les acteurs se mobilisent pour co-construire un monde zéro exclusion, zéro carbone, zéro pauvreté.<br \/>\n« Pour réussir cet agenda ambitieux que constituent les Objectifs de développement durable, il est crucial que tous les acteurs fassent converger leurs efforts. Et c’est bien à cette convergence que notre Forum espère contribuer depuis sa création. En servant de caisse de résonance à toutes les solutions innovantes qui émergent tous les jours, co-construites par des acteurs économiques, publics, associatifs », explique Frédéric Roussel, fondateur et président de Convergences.<br \/>\nOrganisé en partenariat avec ACTED, l’Agence Française de Développement, le Crédit Coopératif, la Mairie de Paris et Qwant, le Forum Mondial Convergences est devenu en 10 ans le grand rendez-vous de la rentrée, grâce à sa capacité à agréger les initiatives et à faire converger agendas et acteurs. Il rassemble pendant 2 jours inspirants et innovants entrepreneurs, décideurs, intellectuels, journalistes et universitaires français et internationaux, pour un moment d’apprentissage, de rencontres et d’échanges sur les grands enjeux du 21e siècle.<br \/>\n<strong>Seront notamment présents lors de ces deux jours de rencontre :<\/strong> Miren Bengoa, Directrice de la Fondation CHANEL et Présidente du Comité ONU Femmes France, Jean-Louis Bancel, Président du Crédit Coopératif, Séverin Cabannes, Directeur adjoint de Société Générale, Pascal Canfin, Directeur général de WWF France, Jérémie et Stéphanie Gicquel, explorateurs, Isabelle Kocher, Directrice générale de Engie, Patrick Klugman, Adjoint à la Maire de Paris en charge des relations internationales et de la francophonie, Sébastien Kopp, Co-Fondateur de Veja, Eric Léandri, Co-Fondateur de Qwant, Mahmoud Mohieldin, Vice-président de la banque mondiale, Tony Meloto, Fondateur de Gawad Kalinga, Audrey Pulvar, Présidente de la Fondation pour la Nature et l&rsquo;Homme, Rémy Rioux, Directeur de l’Agence Française de Développement, et Laurence Tiennot-Herment, Présidente de AMF Téléthon.<\/p>\n<p>A propos de Convergences : Créée en 2008, Convergences est la première plateforme de réflexion, de plaidoyer et de mobilisation en Europe en faveur des Objectifs de développement durable (ODD) et de la construction d’un monde « Zéro exclusion, Zéro carbone, Zéro pauvreté ». Sa mission est de susciter la réflexion et l’action, de diffuser des bonnes pratiques et de favoriser la co-construction de partenariats innovants à fort impact sociétal. Convergences travaille dans divers domaines pouvant déclencher un effet décisif en faveur de ses objectifs : solidarité internationale, préservation de la planète, finance solidaire et inclusive, Responsabilité Sociétale des Entreprises, économie sociale et solidaire et nouvelles technologies pour le développement, etc. Convergences s’appuie sur plus de 240 organisations partenaires représentées au sein de ses Groupes de travail pour co-construire le Forum Mondial Convergences qui réunit chaque année à Paris près de 5 000 participants, réaliser des publications, développer des projets autour de la jeunesse et du numérique, et organiser des débats et rencontres. www.convergences.org<\/p>\n<p>[\/et_pb_text][et_pb_button admin_label= »Bouton » button_url= »https:\/\/goo.gl\/X71Ypw » url_new_window= »off » button_text= »Télécharger le dossier de presse » button_alignment= »left » background_layout= »light » custom_button= »off » button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime; \/][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_image admin_label= »Image » src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2016\/07\/Plaquette-horizontale-Forum-2017-4.jpg » show_in_lightbox= »off » url_new_window= »off » use_overlay= »off » animation= »off » sticky= »off » align= »left » force_fullwidth= »off » always_center_on_mobile= »on » use_border_color= »off » border_color= »#ffffff » border_style= »solid » \/][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>10e édition du Forum Mondial Convergences « Ensemble, innovons pour un monde Zéro Exclusion, Zéro Carbone, Zéro Pauvreté ! » 4 &amp; 5 septembre 2017, Paris Paris, le 28 août 2017 – La 10e édition du Forum Mondial Convergences rassemblera à Paris plus de 5000 représentants des mondes économiques, politiques, associatifs, académiques et médiatiques les [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":110789,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[119,120],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/110786"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=110786"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/110786\/revisions"}],"predecessor-version":[{"id":110792,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/110786\/revisions\/110792"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/110789"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=110786"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=110786"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=110786"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}