{"id":111061,"date":"2017-09-29T15:44:26","date_gmt":"2017-09-29T13:44:26","guid":{"rendered":"http:\/\/www.convergences.org\/?p=111061\/"},"modified":"2017-10-13T15:51:44","modified_gmt":"2017-10-13T13:51:44","slug":"comment-faire-de-la-production-responsable-un-levier-pour-une-consommation-durable","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/comment-faire-de-la-production-responsable-un-levier-pour-une-consommation-durable\/","title":{"rendered":"Comment faire de la production responsable un levier pour une consommation durable ?"},"content":{"rendered":"<h2>Mardi 5 septembre | 9h30-11h | Petit Auditorium<\/h2>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\">Comment faire de la production durable un levier pour une consommation responsable, telle est la question à laquelle quatre pitcheurs ont tenté d’apporter des réponses au 10e Forum Mondial Convergences. Ces représentants à la fois du secteur privé (Max Havelaar, Fondation Monoprix,  Groupe Elior) et solidaire (Comité 21, Europe Tomorrow, Fondation Good Planet) ont illustré les possibilités qu’ont les acteurs de l’alimentaire pour construire une chaîne de production et de consommation durable et permettre ainsi la réalisation de l’Objectif de Développement Durable (ODD) 12 – Consommation et production responsable.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-full wp-image-111062\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD12_Comité-21_Illustration.jpg\" alt=\"ODD12_Comité 21_Illustration\" width=\"1500\" height=\"1002\" srcset=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD12_Comité-21_Illustration.jpg 1500w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD12_Comité-21_Illustration-300x200.jpg 300w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD12_Comité-21_Illustration-768x513.jpg 768w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD12_Comité-21_Illustration-1024x684.jpg 1024w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD12_Comité-21_Illustration-1080x721.jpg 1080w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Innovations agricoles, premières étapes d’un changement systémique<\/strong><\/p>\n<p style=\"text-align: justify;\">Boris Marcel d’Europe Tomorrow a ainsi, pendant un tour d’un an, recensé les « innovations de la fourche à la fourchette » afin de transformer le secteur agricole. C’est là que les agricultures urbaine et péri-urbaine trouvent leur sens, résolvant d’un côté le problème de l’agriculture dite conventionnelle, aux effets désastreux sur l’environnement et sur la santé, mais soulevant également la question du changement d’échelle et de la réalisation d’un vrai changement systémique. L’on peut se demander si ces nouveaux modèles agricoles seront suffisants pour  assurer la transition agricole et alimentaire de demain et pérenniser une dynamique de changement. Le terme de partenariats entre ici inévitablement en jeu, également mis en lumière lors du Forum via l’ODD 17 – Partenariats pour la réalisation des objectifs. C’est grâce à la complémentarité des acteurs que l’on peut aboutir au changement d’échelle de ces innovations agricoles.<\/p>\n<p style=\"text-align: justify;\"><strong>« Consomm’acteurs », l’étape intermédiaire des à sensibiliser et responsabiliser<\/strong><\/p>\n<p style=\"text-align: justify;\">Après le premier maillon de la chaîne, la production agricole, l’étape de la consommation responsable apporte, elle aussi, ses solutions. Les chiffres parlent d’eux-mêmes puisque les aliments sont à eux seuls responsables de 27% des émissions de gaz à effet de serre. Or, le consommateur plein de bonnes intentions se retrouve face à un dilemme lors de son achat : bien souvent il privilégiera le prix à la saisonnalité – d’où un taux aberrant de 75% de personnes consommant des tomates fraîches en hiver ! L’édition 2017 du baromètre Greenflex « Les Français et la consommation responsable » en partenariat avec l’ADEME et publié en mai dernier montre que les français sont très attentifs à la façon dont ils consomment (augmentation du bio, du local, des filières étiques). Cependant, ils estiment que leurs petits gestes du quotidien ne servent finalement pas à grand-chose pour répondre aux grandes problématiques sociales et environnementales et que cette responsabilité doit être portée avant tout par les entreprises puis l’Etat et ensuite les individus.<\/p>\n<p style=\"text-align: justify;\">Interrogé sur ce constat, Thierry Touchais de la Fondation Good Planet évoque les clés d’arbitrage qui doivent être mises entre les mains du consommateur : pour que celui-ci change ses habitudes, il doit non seulement être sensibilisé mais également connaître l’impact que cela aura. But ultime : montrer aux gens que l’on peut consommer mieux tout en ayant un impact sur l’environnement sans dépenser plus. A ce titre, les labels constituent un outil efficace pour provoquer le changement d’habitudes et mettre en valeur le pouvoir donné aux consommateurs, qui deviennent ainsi des « consomm’acteurs ». Les conditions d’un label efficace sont rappelées par Blaise Desbordes, de Max Havelaar : solide, le changement d’échelle ne pouvant  reposer sur des labels inconnus et peu ciblés ; fiable, en ayant une puissance d’image qui lui permettra la reconnaissance et la confiance du grand public ; impactant, notamment pour les pays en voie de développement.<\/p>\n<p style=\"text-align: justify;\"><strong>Lutte contre le gaspillage et valorisation des déchets, l’étape finale pour une chaîne de valeur durable<\/strong><\/p>\n<p style=\"text-align: justify;\">Bouclons la boucle en évoquant la fin de la chaîne de valeur : la lutte contre le gaspillage et la valorisation des déchets. Depuis un an, la loi Garot sur le gaspillage alimentaire oblige la grande distribution à distribuer les invendus alimentaires qu&rsquo;elle jetait auparavant. Pour Karine Viel de la Fondation Monoprix, l’intention est bonne, mais de nombreuses limites entravent sa mise en œuvre : difficulté pour les associations de récupérer puis de distribuer les déchets, de trouver des bénévoles, des entrepôts… Là encore les partenariats entre solidaire et privé permettent une meilleure logistique, donc un impact plus élevé et l’économie circulaire trouve un rôle important à jouer. Depuis les cuisines, où la production tente de se faire plus précise chaque jour (ajustement des achats, perfectionnement des conditionnements), jusqu’au recyclage des invendus et des déchets en passant par un service de portions adaptées à la faim du client, c’est toute la chaîne de consommation qui réfléchit à une pratique anti-gaspillage. Les répercussions s’en ressentent au niveau de la valorisation des déchets : en réduisant le gaspillage on réduit les déchets. En réduisant les déchets, on augmente la possibilité de donner une vraie seconde vie à ceux qui peuvent être valorisés, avec un objectif d’ici 2025 : atteindre 100% de valorisation des déchets.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mardi 5 septembre | 9h30-11h | Petit Auditorium &nbsp; Comment faire de la production durable un levier pour une consommation responsable, telle est la question à laquelle quatre pitcheurs ont tenté d’apporter des réponses au 10e Forum Mondial Convergences. Ces représentants à la fois du secteur privé (Max Havelaar, Fondation Monoprix,  Groupe Elior) et solidaire [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111062,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[143],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111061"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=111061"}],"version-history":[{"count":1,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111061\/revisions"}],"predecessor-version":[{"id":111064,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111061\/revisions\/111064"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/111062"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=111061"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=111061"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=111061"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}