{"id":111069,"date":"2017-09-29T15:51:52","date_gmt":"2017-09-29T13:51:52","guid":{"rendered":"http:\/\/www.convergences.org\/?p=111069\/"},"modified":"2017-10-13T15:51:28","modified_gmt":"2017-10-13T13:51:28","slug":"le-monde-de-demain-avec-les-entrepreneures-sociales","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/le-monde-de-demain-avec-les-entrepreneures-sociales\/","title":{"rendered":"Le monde de demain avec les entrepreneurEs sociales"},"content":{"rendered":"<h2>Lundi 4 Septembre | 14h-15h30 | Salon d’Honneur<\/h2>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\">Le monde de demain se raconte avec de belles histoires que l’on peut venir écouter au Forum Mondial Convergences, où s’est tenue le lundi 4 septembre une conférence bien particulière sur les femmes entrepreneures. La belle histoire que nous proposons, c’est celle de Saran Kaba Jones, la fondatrice de FACE Africa. Après avoir été forcée de fuir le Liberia en pleine guerre civile à l’âge de 8 ans, Saran n’a pu revenir dans son pays natal que 20 ans après pour ne retrouver que des ruines. Animée depuis toujours par l’envie d’aider son prochain, elle s’est alors promis de participer à la reconstruction du Liberia. En 2008, elle lance FACE Africa afin de répondre au déficit d’accès à l’eau propre. Fière de la réussite de son organisation et des sourires d’enfants qu’elle récolte, Saran Kaba Jones se dit inspirée par sa génération, qui croit en elle-même et en son pouvoir de changer le monde de demain<a href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a>.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-111072\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier2.jpg\" alt=\"ODD5_ Le monde de demain avec les entrepreneurEs sociales_©Yann Castanier2\" width=\"533\" height=\"800\" srcset=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier2.jpg 1000w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier2-200x300.jpg 200w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier2-768x1152.jpg 768w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier2-683x1024.jpg 683w\" sizes=\"(max-width: 533px) 100vw, 533px\" \/><\/p>\n<p style=\"text-align: justify;\">Saran Kaba Jones n’est, bien sûr, pas la seule entrepreneure sociale à penser le monde de demain, puisqu’elle était entourée lors de cette conférence par Pauline Chabbert, directrice associée du Groupe Egae ; Abigail Mackey, directrice Grants et Impact de Solar Sister ; Julie Abbo, présidente d’Empow’Her et Soazig Barthélémy, fondatrice et directrice d’Empow’Her, mais aussi Bruno Humbert, président de La Ruche et Ludovic Centonze, responsable innovations sociales et digitales chez Orange. Tous ont pu partager l’idée qu’ils se faisaient d’une entrepreneure sociale et de ses missions, ainsi que des pistes d’actions envisageables pour les soutenir.<\/p>\n<p style=\"text-align: justify;\"><strong>L’entrepreneuriat social au féminin, un parcours de combattante…<\/strong><\/p>\n<p style=\"text-align: justify;\">Encore trop de talents féminins sont gâchés par les freins socio-économiques et culturels auxquels se heurtent de nombreuses femmes entrepreneures. Le constat est frappant : seul un tiers des entrepreneurs sociaux sont des femmes alors que deux tiers du secteur de l’économie sociale et solidaire (ESS) est féminin. Autocensure dû à un manque de confiance en soi, mauvaise répartition des tâches domestiques qui deviennent chronophages, tendance à accorder moins d’ambition aux femmes voire à décourager leurs initiatives… autant de freins qui contribuent à leur invisibilité dans le monde de l’entrepreneuriat social. Enfin, lorsque leurs projets aboutissent, trop peu de femmes se félicitent de leur succès. Prenons exemple sur Saran Kaba Jones qui ose dire : « Une des raisons pour lesquelles FACE Africa est un succès est que FACE a été fondé et est dirigé par une femme, par moi ! ».<\/p>\n<p style=\"text-align: justify;\"><strong>… semé de solutions dédiées et génératrices de changement et d’opportunités<\/strong><\/p>\n<p style=\"text-align: justify;\">Pauline Chabbert utilise, elle, l’expression « entrepreneuriat féminin » plutôt que « entrepreneuriat des femmes », qui laisse penser que les femmes auraient intrinsèquement d’autres façons de faire. Elle identifie trois freins à la représentation des femmes dans le secteur. Tout d’abord, les femmes disposent de moins de temps libre que les hommes, puisqu’elles ont à leur charge en moyenne 11h de tâches domestiques de plus que leurs conjoints. De plus, les femmes entrepreneures suscitent moins de confiance auprès des financeurs et trouvent moins de soutien auprès des réseaux d’accompagnateurs. Enfin, certaines femmes font malheureusement face à une forme d’autocensure : en effet, dès le plus jeune âge, les filles sont moins encouragées à se montrer audacieuses. En découle un manque cruel de visibilité pour les femmes entrepreneures qui pénalise fortement le développement de leur activité.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-full wp-image-111070\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier.jpg\" alt=\"ODD5_ Le monde de demain avec les entrepreneurEs sociales_©Yann Castanier\" width=\"1500\" height=\"1000\" srcset=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier.jpg 1500w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier-300x200.jpg 300w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier-768x512.jpg 768w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier-1024x683.jpg 1024w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD5_-Le-monde-de-demain-avec-les-entrepreneurEs-sociales_©Yann-Castanier-1080x720.jpg 1080w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><\/p>\n<p style=\"text-align: justify;\">A partir de ce constat, de nombreuses initiatives ont vu le jour. Puisque les expertes sont toujours moins visibles que les experts, Egae a créé en réaction le site « Les Expertes », un annuaire en ligne de femmes expertes et organise des sessions de media training pour les femmes. Déconstruire les clichés prend du temps et beaucoup d’énergie. Tous les acteurs reconnaissent qu’il y a du changement, mais qu’il est encore trop lent. Bruno Humbert pense qu’il faut donner un espace d’opportunités uniquement réservé aux femmes pour les encourager à se lancer. La Ruche organise tous les ans le concours « Les Audacieuses » afin de récompenser les femmes entrepreneures sociales. De son côté, Empow’Her a conçu des sessions de coaching pour renforcer les capacités d’action et de décisions des entrepreneures. Enfin, la Fondation Orange se focalise sur l’accès au numérique comme levier d’émancipation des femmes.<\/p>\n<p style=\"text-align: justify;\">Les expériences d’entrepreneuriat social ont montré qu’il était possible de faire profiter de son succès l’ensemble d’une communauté. C’est pourquoi Solar Sister a choisi d’investir dans l’entrepreneuriat féminin en fournissant aux femmes un accès à l’énergie propre et sûr. En apportant de la lumière et de l’électricité à celles-ci, Solar Sister leur apporte de nouvelles opportunités : étudier, travailler plus longtemps et réinvestir les fruits de leur réussite dans leur famille ou dans l’éducation de leurs enfants. La devise de Solar Sister« <em>When you invest in a woman, you invest in the future<\/em> » témoigne bien de la confiance que l’on devrait tous porter aux femmes car elles détiennent un immense potentiel de ressources pour penser et changer le monde de demain.<\/p>\n<p style=\"text-align: justify;\"><a href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> https:\/\/www.forbes.com\/sites\/mfonobongnsehe\/2011\/07\/11\/saran-kaba-jones-a-young-african-woman-and-her-water-legacy\/2\/#751c146462fa<\/p>\n<p style=\"text-align: justify;\">  Photos : @Yann Castanier<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lundi 4 Septembre | 14h-15h30 | Salon d’Honneur &nbsp; Le monde de demain se raconte avec de belles histoires que l’on peut venir écouter au Forum Mondial Convergences, où s’est tenue le lundi 4 septembre une conférence bien particulière sur les femmes entrepreneures. La belle histoire que nous proposons, c’est celle de Saran Kaba Jones, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111070,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[143],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111069"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=111069"}],"version-history":[{"count":8,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111069\/revisions"}],"predecessor-version":[{"id":111164,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111069\/revisions\/111164"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/111070"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=111069"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=111069"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=111069"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}