{"id":111087,"date":"2017-10-04T09:54:52","date_gmt":"2017-10-04T07:54:52","guid":{"rendered":"http:\/\/www.convergences.org\/?p=111087\/"},"modified":"2017-10-13T15:55:56","modified_gmt":"2017-10-13T13:55:56","slug":"alert-on-womens-rights-and-health-act-now-alerte-sur-les-droits-et-la-sante-des-femmes","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/alert-on-womens-rights-and-health-act-now-alerte-sur-les-droits-et-la-sante-des-femmes\/","title":{"rendered":"Alert on women&rsquo;s rights and health: act now! | Alerte sur les droits et la santé des femmes"},"content":{"rendered":"<h1 style=\"text-align: justify;\">Lundi 4 Septembre | 11h30-13h | Salon Napoléon<\/h1>\n<p style=\"text-align: justify;\">Parmi les nombreuses voix qui se sont élevées lors du 10<sup>e<\/sup> Forum Mondial Convergences pour répondre aux défis lancés par les Objectifs de Développement Durable (ODD), l’une d’entre elles a particulièrement résonné en ce lundi 4 septembre dans le Salon Napoléon. Sonner l’alerte sur les droits et la santé des femmes est une chose, apporter des solutions en est une autre. En effet, la mobilisation reste indispensable autour des actions à mettre en place et des partenariats à développer pour permettre l’égalité effective entre les sexes, surtout en matière de santé.<\/p>\n<p style=\"text-align: justify;\"><strong>Les droits et la santé des femmes, un enjeu d’égalité pour tous<\/strong><\/p>\n<p style=\"text-align: justify;\">Les droits et la santé des femmes constituent un enjeu majeur des problématiques de développement et d’éradication de la pauvreté car bien souvent les femmes sont le moteur du changement. Le plus souvent, c’est en effet par elles que passent l’éducation et les soins que reçoivent les enfants. Il est donc essentiel que toutes les femmes aient accès à des soins de qualité et à toutes les informations nécessaires afin de transmettre les bons gestes à leurs enfants. C’est dans cette optique que l’ODD 5 cible l’égalité entre les sexes: « <em>Au-delà des droits des femmes, ce sont les droits de tous qui sont en jeu <\/em>», nous rappelle la journaliste et modératrice Audrey Pulvar. Entourée par Lisa Poupaud, responsable du Programme Europe à la Fondation Chanel ; Pape Gaye, président et directeur général d’IntraHealth International ; Sandrine Simon, directrice Santé et Plaidoyer de Médecins du Monde ; et Pape Momar Mbaye, formateur indépendant en Education à la Santé Sexuelle et Reproductive.<\/p>\n<p style=\"text-align: justify;\">Le but de cette table ronde était également de s’interroger sur les méthodes de financement et sur les stratégies mises en place lors des situations mettant en danger la santé des femmes. L’efficacité est la clé, mais il faut aussi savoir répondre à la peur des communautés locales et les inclure durablement dans le respect de leurs propres valeurs. Les gouvernements doivent ici s’engager et prendre le relai afin de ne pas laisser des populations déjà fragiles dépendre des bailleurs internationaux. Comme le soulignait en juillet dernier Emmanuel Macron, un des freins au développement africain serait avant tout le problème démographique, posé par un taux de fécondité trop élevé<a href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a>. A cela, Pape Momar Mbaye lui répond que le problème n’est pas tant lié au taux de fécondité, mais bien plus de savoir si ces enfants sont ou non désirés. Pape Gaye ajoute que le plus difficile à communiquer aux populations touchées par la pauvreté est qu’il existe un lien fort entre prospérité, niveau d&rsquo;éducation et taille de la famille. L’urgence est donc de trouver comment atteindre ces populations avec un langage percutant et clair, mais aussi de leur fournir les moyens de contraception nécessaires. Pour Lisa Poupaud, l’accès aux soins et à l’information reste trop limité, ce qui conduit encore malheureusement à des avortements clandestins ou des infanticides. Afin de briser le cycle de la pauvreté, il faut mettre à disposition des femmes tous les moyens nécessaires pour qu’elles puissent prendre elles-mêmes les décisions relatives à leur santé. L’éradication de la pauvreté et l’amélioration de la qualité de vie passera d’abord par l’émancipation des femmes.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-full wp-image-111088\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/10\/ODD5_Alerte-droits-santé-femmes_©Raphael-de-Bengy-.jpg\" alt=\"ODD5_Alerte droits santé femmes_©Raphael de Bengy\" width=\"5315\" height=\"3543\" srcset=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/10\/ODD5_Alerte-droits-santé-femmes_©Raphael-de-Bengy-.jpg 5315w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/10\/ODD5_Alerte-droits-santé-femmes_©Raphael-de-Bengy--300x200.jpg 300w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/10\/ODD5_Alerte-droits-santé-femmes_©Raphael-de-Bengy--768x512.jpg 768w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/10\/ODD5_Alerte-droits-santé-femmes_©Raphael-de-Bengy--1024x683.jpg 1024w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/10\/ODD5_Alerte-droits-santé-femmes_©Raphael-de-Bengy--1080x720.jpg 1080w\" sizes=\"(max-width: 5315px) 100vw, 5315px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>La coordination des acteurs du terrain, facteur clé de l’instauration de l’égalité<\/strong><\/p>\n<p style=\"text-align: justify;\">Les convictions de Médecins du Monde, co-organisateurs de cette session, sont de travailler avec l’ensemble des acteurs du terrain. N’exclure aucun acteur permet d’abord de les mettre en relation entre eux et de leur donner les capacités d’agir. Sandrine Simon nous rappelle que Médecins du Monde construit des espaces d’échanges pour dialoguer avec les populations les plus jeunes ou avec des professionnels de la santé afin de restaurer la confiance et de répondre aux attentes des plus démunis. La réussite de ces programmes réside notamment dans l’identification de figures charismatiques et légitimes auprès des communautés locales car elles disposent d’un fort pouvoir de mobilisation et de parole, comme par exemple les marraines de quartier au Sénégal. Ces relais pallient le manque cruel de personnel formé et de couverture médicale dans de nombreuses régions du monde. Les marraines s’investissent dans la vie de leur quartier à titre bénévole et veillent sur les jeunes filles et les femmes en leur prodiguant des conseils sur leur santé sexuelle ou de planification familiale. A la fois médiatrices ou assistantes sociales, elles sont très sollicitées dans de nombreux quartiers, nous rappelant le besoin de moyens et d’informations que subissent encore trop de femmes.<a href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a><\/p>\n<p style=\"text-align: justify;\">L’alerte sur les droits et la santé des femmes porte aussi sur le manque de prise de parole féminine. Pourtant, Pape Gaye est convaincu : les femmes savent ce qu’il reste à faire et il reste beaucoup à faire. Ce défi nécessite l’engagement de tous pour atteindre les objectifs du Partenariat de Ouagadougou<a href=\"#_ftn3\" name=\"_ftnref3\">[3]<\/a>. Lancée en 2010, cette initiative a déjà permis de passer la barre des 300 millions de femmes ayant accès à la planification familiale (PF) et à la contraception moderne en Afrique ! Plus globalement, il nous reste encore le tabou autour de l’éducation sexuelle à briser. Les mentalités doivent partout évoluer afin de penser enfin un monde où le bien-être de l’homme et celui de la femme  seraient pris en compte à part égale. La mobilisation doit se poursuivre et la parole doit se libérer, n’hésitons pas à tous être des lanceurs d’alerte !<\/p>\n<p style=\"text-align: justify;\">Prise de notes : Cécile Mouchel<\/p>\n<p style=\"text-align: justify;\"><a href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> http:\/\/www.france24.com\/fr\/20170711-macron-croissance-afrique-probleme-nombre-enfants-africaines-developpement<\/p>\n<p style=\"text-align: justify;\"><a href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> http:\/\/www.lesoleil.sn\/actualites\/item\/65687-oulimatou-diedhiou-marraine-de-quartier-une-mere-theresa-a-yarakh.html<\/p>\n<p style=\"text-align: justify;\"><a href=\"#_ftnref3\" name=\"_ftn3\">[3]<\/a>https:\/\/www.rhsupplies.org\/fileadmin\/uploads\/rhsc\/General_Membership_Meetings\/Paris_2012\/Documents_and_Presentations\/Thursday\/Partenariat_de_Ouaga.pdf<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lundi 4 Septembre | 11h30-13h | Salon Napoléon Parmi les nombreuses voix qui se sont élevées lors du 10e Forum Mondial Convergences pour répondre aux défis lancés par les Objectifs de Développement Durable (ODD), l’une d’entre elles a particulièrement résonné en ce lundi 4 septembre dans le Salon Napoléon. Sonner l’alerte sur les droits et [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111088,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[143],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111087"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=111087"}],"version-history":[{"count":1,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111087\/revisions"}],"predecessor-version":[{"id":111090,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111087\/revisions\/111090"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/111088"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=111087"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=111087"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=111087"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}