{"id":111056,"date":"2017-09-29T15:36:46","date_gmt":"2017-09-29T13:36:46","guid":{"rendered":"http:\/\/www.convergences.org\/?p=111056\/"},"modified":"2017-10-13T15:51:52","modified_gmt":"2017-10-13T13:51:52","slug":"neutralites-carbone-et-moralite-climatique-la-compensation-carbone-au-pilori","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/neutralites-carbone-et-moralite-climatique-la-compensation-carbone-au-pilori\/","title":{"rendered":"Neutralités carbone et moralité climatique : la compensation carbone au pilori"},"content":{"rendered":"<h2>Mardi 5 septembre | 11h30-13h | Salon Napoléon<\/h2>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"> « 2050 » et « Zero Carbone », deux cibles que la France doit concilier dans le but de remplir l’engagement qu’elle a pris dans le cadre de son Plan Climat : atteindre la neutralité carbone d’ici 2050. Mais comment atteindre cet objectif en 23 ans ?  Cette question, Convergences se la pose également puisqu’elle a fait inscrire l’objectif du « Zero Carbone » dans son ADN. Ainsi, le 5 septembre, dans la salle bondée du Salon Napoléon du Palais Brongniart, les participants du 10<sup>e<\/sup> Forum Mondial Convergences se sont pressés pour assister à la conférence « Neutralités carbone et moralité climatique » co-organisée par le GERES dans le but d’apporter des pistes de solution à ce défi. Lors de cette session dynamique au format innovant – le fish bowl –, les participants étaient invités à prendre place à tour de rôle sur les chaises vacantes pour poser leurs questions, proposer leurs solutions et échanger avec les experts présents : Renaud Bettin, responsable du programme CO<sub>2 <\/sub>du GERES, Rachel Barré, responsable Sourcing  Durable chez l&rsquo;Oréal Développement Durable, Charlotte Cristofari, conseillère climat à la Mairie de Paris, Séverin Fischer, responsable environnement et comptabilité extra-financière de BNP Paribas et Antoine Guillou, coordinateur du Pôle Energie chez Terra Nova, autant d’ambassadeurs du Zero Carbone auprès des structures privées, publiques ou solidaires qu’ils représentent.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-full wp-image-111057\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD7_Neutralité-carbone_Illustration.jpg\" alt=\"ODD7_Neutralité carbone_Illustration\" width=\"1387\" height=\"925\" srcset=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD7_Neutralité-carbone_Illustration.jpg 1387w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD7_Neutralité-carbone_Illustration-300x200.jpg 300w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD7_Neutralité-carbone_Illustration-768x512.jpg 768w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD7_Neutralité-carbone_Illustration-1024x683.jpg 1024w, https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/09\/ODD7_Neutralité-carbone_Illustration-1080x720.jpg 1080w\" sizes=\"(max-width: 1387px) 100vw, 1387px\" \/><\/p>\n<p style=\"text-align: justify;\">Quel enjeu se cache derrière la neutralité carbone ?<\/p>\n<p style=\"text-align: justify;\">Renaud Bettin, nous le dévoile en introduction en nous présentant un panorama des mutations dans le secteur de la compensation carbone. La menace du réchauffement climatique n’est plus à démontrer, la planète ayant gagné 1°C par rapport à l’ère préindustrielle. Pour limiter cette menace, le but est donc de respecter l’engagement neutralité carbone issu de l’accord de Paris d’ici 2050. En d’autres termes, il s’agit d’atteindre le « Zero Emission Nette ». Un objectif clair et précis, mais le défi est de taille ! En effet, 25% des émissions de gaz à effet de serre (GES) ne peuvent pas être compensées avec le programme de transition écologique pensé actuellement. Ce solde des émissions qui n’ont pu être évitées à la source devra donc être annulé par un autre moyen pour atteindre la neutralité carbone.<\/p>\n<p style=\"text-align: justify;\">Comment y répondre ?<\/p>\n<p style=\"text-align: justify;\">Il faut à la fois réduire les GES à la source, puis mettre en place une compensation volontaire et réglementaire, ou crédit carbone. Le mécanisme est simple : le label de compensation carbone en France permet aux entreprises et citoyens de compenser leur émissions carbone en achetant sur le marché du carbone des « crédits carbone » certifiés auprès de tiers. En France, en 2016, 2 millions de tonnes ont ainsi été compensées moyennant 6 euros la tonne. La neutralité carbone est donc un chemin « pavé de carbone intentions » que de nombreux acteurs empruntent pour relever le défi. La session du Forum nous en a offert un tour d’horizon.<\/p>\n<p style=\"text-align: justify;\"><strong>La stratégie publique nationale : l’engagement de la ville pour le Plan Climat<\/strong><\/p>\n<p style=\"text-align: justify;\">Au niveau de la stratégie publique nationale, Charlotte Cristofari revient sur l’engagement de la ville de Paris pour le plan Plan Climat : grâce à de nombreuses politiques publiques efficaces mises en place dans le domaine des transports propres, industries, bâtiment, marchandises et logements, le bilan carbone de la capitale est passé à 14 25,6 millions TéqCO<sub>2<\/sub> de carbone en 2016 (-9,2% depuis 2004). Toutefois il ne faut pas s’arrêter là : les politiques publiques visant la consommation de la diminution des déchets doivent être améliorées afin d’atteindre les nouveaux objectifs du Plan Climat que la ville s’est fixée d’ici 2050. Pour réussir, la formule est la suivante : « Réduire + Produire des Energie renouvelables  + Compenser » mais celle-ci doit s’accompagner d’une forte collaboration avec d’autres acteurs comme la Métropole du Grand Paris et la communauté parisienne.<\/p>\n<p style=\"text-align: justify;\">La stratégie privée : réduction des émissions carbone à la source et compensation pour atteindre leur neutralisation<\/p>\n<p style=\"text-align: justify;\">De nombreuses initiatives existent également au niveau privé comme l’illustre Rachel Barré en présentant le projet de l’entreprise Chanel de devenir « A carbon balanced company ». L’entreprise fait de la réduction carbone la « précondition pour notre nouvelle ambition », c’est-à-dire atteindre la neutralisation de 400K tonnes émises par an d’ici 2020 grâce à une politique de réduction de CO<sub>2<\/sub> de 60% dans les usines et les centres de distribution et de 20% dans les transports. Dans les faits, cela s’exprime par la réduction des émissions à la source au sein de la supply chain de Chanel à travers trois programmes concrets : favoriser l’accès des fournisseurs à des énergies propres ; accompagner les fournisseurs dans leurs pratiques agricoles bas-carbone ; mettre en place un projet pour lutter contre la déforestation.<\/p>\n<p style=\"text-align: justify;\">Séverin Fischer souligne enfin, à travers l’exemple de BNP Paribas, que les cas d’action pour la neutralité carbone dans le domaine privé ne se limitent pas au secteur industriel mais se retrouvent également dans le domaine des services. Ainsi, la banque a inscrit dans son engagement l’objectif de la neutralité carbone qu’elle cherche à atteindre. Pour cela elle mesure la consommation énergétique des bâtiments commerciaux et les émissions de CO<sub>2<\/sub> dues aux déplacements afin de les compenser puis, à terme, les neutraliser. Mais encore une fois, cette stratégie passe par la convergence d’une pluralité d’acteurs reconnus pour leurs compétences autour de partenariats. BNP Paribas a notamment développé des partenariats avec Wildlife Works qui investit dans les collectivités locales pour assurer aux habitants un revenu lié à la conservation et préservation de la forêt ; ou encore avec Good Planet qui aide les ménages indiens à remplacer leur mode de chauffage par une production d’énergie satisfaisante, propre et saine.<\/p>\n<p style=\"text-align: justify;\">La conclusion : mobilisation de tous les acteurs autour de l’objectif « Zero Carbone »<\/p>\n<p style=\"text-align: justify;\">Outre les stratégies existent de réduction et de compensation, c’est donc par la mobilisation de tous les acteurs que l’objectif « Zero Carbone » sera atteint ainsi que le souhaitait Convergences qui a réuni autour d’une table une pluralité d’acteurs et à laquelle chacun était libre de venir s’asseoir pour partager et échanger. Ce jeu de chaises musicales a permis de dévoiler de nombreuses autres pistes de solutions existantes ou qui restent donc à explorer et chacun se doit de les emprunter pour un rendez-vous réussi en 2050 !<\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>Mardi 5 septembre | 11h30-13h | Salon Napoléon &nbsp;  « 2050 » et « Zero Carbone », deux cibles que la France doit concilier dans le but de remplir l’engagement qu’elle a pris dans le cadre de son Plan Climat : atteindre la neutralité carbone d’ici 2050. Mais comment atteindre cet objectif en 23 ans [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111057,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[143],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111056"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=111056"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111056\/revisions"}],"predecessor-version":[{"id":111060,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111056\/revisions\/111060"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/111057"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=111056"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=111056"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=111056"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}