{"id":111218,"date":"2017-10-18T18:40:38","date_gmt":"2017-10-18T16:40:38","guid":{"rendered":"http:\/\/www.convergences.org\/?p=111218\/"},"modified":"2017-10-18T18:40:38","modified_gmt":"2017-10-18T16:40:38","slug":"opinion-advocating-for-a-zero-exclusion-zero-carbon-zero-poverty-world","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/opinion-advocating-for-a-zero-exclusion-zero-carbon-zero-poverty-world\/","title":{"rendered":"Opinion: Advocating for a zero exclusion, zero carbon, zero poverty world"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p><em>Op-ed by Emilie Poisson, Executive director, Convergences<\/em><\/p>\n<p>Exclusion, poverty and climate change are not separate issues; they are an accumulation of issues whose effects come at the expense of countries and the most disadvantaged populations. They must be addressed comprehensively and in an integrated manner. Beyond international decision makers, we all — as citizens, local decision makers, producers, consumers — must work, without partitioning or prejudice, to construct of a world without exclusion, without carbon and without poverty.<\/p>\n<p>We believe the mobilization of all public, private and solidarity-based actors toward poverty reduction is essential. Civil society, public and private actors, but also academics, media and many others can work together to tackle the development issues in an inclusive, cross-sectoral and creative manner and contribute to a “zero exclusion, zero carbon, zero poverty” world.<\/p>\n<p>We are the last generation that can truly have a positive impact on the issues of exclusion, climate change and poverty. This is both a heavy responsibility to bear and a challenge to meet — a challenge that can only be faced if each and every citizen has a voice and is in a position, individually or collectively, to influence development. We have the capacity to drastically tackle these issues; the Sustainable Development Goals have clearly paved the way for such an ambition.<\/p>\n<p>The SDGs map out the 2030 global development agenda. They are big, bold and ambitious, to say the least. Achieving them will require initiatives of equally enormous scale that can leverage assets and resources across business, government and civil society. Multistakeholder initiatives exist to do just that. They are large by design and when implemented effectively, they can forge robust partnerships that span industries and countries. They often achieve the type of cross-sector scale that seems well suited to address the pressing challenges put forward by the SDGs.<\/p>\n<p>In line with this universal agenda, actors from all sectors and countries have to gather around the common ambition of a zero exclusion, zero carbon, zero poverty world. We are all familiar with the mathematical formulation that 0+0+0= 0. “Well, not so,” says Nobel Peace Prize winner Professor Muhammad Yunus. He says 0+0+0= 100, 1000, 100,000, 1 million — take your pick.<\/p>\n<p>At Convergences, we believe in the power of zero and used it to highlight three priorities:<\/p>\n<p>1. Zero exclusion: The vulnerability of marginalized populations can be reduced by promoting inclusive institutions, governance mechanisms, policies and actions.<\/p>\n<p>2. Zero carbon: We want to pass on to our children and all future generations an economy that respects natural balances, an ecologically sound development model and a global governance of the commons<\/p>\n<p>3. Zero poverty: Poverty is an intolerable waste of talent, and we must end its reproduction from generation to generation.<\/p>\n<p>The 17 SDGs and these three zeros together can transform the world in a completely different way. And we do not want to miss this historic opportunity to transform the world in the next 15 years.<\/p>\n<p>New and more varied partnerships will likely emerge in the coming years — from public-private to private-private, from big to small, local to regional and global. Partners will increasingly collaborate more deeply, based on shared values and issues that are core to their business or operations.<\/p>\n<p>And for as long as necessary, Convergences will be there to advocate for, support and put the spotlight on positive initiatives, changemakers, and innovative partnerships, for a three zero world to emerge.<\/p>\n<p>[\/et_pb_text][et_pb_button admin_label= »Bouton » button_url= »https:\/\/www.devex.com\/news\/opinion-advocating-for-a-zero-exclusion-zero-carbon-zero-poverty-world-90940&Prime; url_new_window= »off » button_text= »Read on Devex » button_alignment= »center » background_layout= »light » custom_button= »on » button_text_color= »#313f55&Prime; button_border_color= »#313f55&Prime; button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime; \/][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Op-ed by Emilie Poisson, Executive director, Convergences Exclusion, poverty and climate change are not separate issues; they are an accumulation of issues whose effects come at the expense of countries and the most disadvantaged populations. They must be addressed comprehensively and in an integrated manner. Beyond international decision makers, we all — as citizens, local [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111219,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[123],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111218"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=111218"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111218\/revisions"}],"predecessor-version":[{"id":111222,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111218\/revisions\/111222"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/111219"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=111218"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=111218"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=111218"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}