{"id":111382,"date":"2017-10-31T16:39:44","date_gmt":"2017-10-31T15:39:44","guid":{"rendered":"http:\/\/www.convergences.org\/?p=111382\/"},"modified":"2017-11-02T10:35:10","modified_gmt":"2017-11-02T09:35:10","slug":"dossier-special-microfinance-et-impact-investing","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/dossier-special-microfinance-et-impact-investing\/","title":{"rendered":"De la microfinance à l’investissement d’impact : opportunités et défis"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\"><em>A l&rsquo;occasion de la troisième<a href=\"http:\/\/financialinclusionweek.org\/\"> semaine de l&rsquo;Inclusion Financière<\/a> qui a lieu du 30 octobre au 3 novembre, Convergences a choisi de republier un article du <a href=\"https:\/\/www.convergences.org\/barometre-de-la-microfinance\/\">Baromètre de la Microfinance 2017<\/a>. Cet article a été rédigé par Michaël Knaute, Directeur régional Afrique et MENA de <a href=\"https:\/\/www.youtube.com\/watch?time_continue=70&amp;v=qnSQRn-ZSBM\">Triodos<\/a>. Triodos est une banque qui, depuis 1980, finance l&rsquo;économie durable de façon transparente. Elle investit uniquement dans des projets concernant les changements environnementaux, sociaux et culturels.<\/em><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\">Un nombre croissant d’investisseurs classiques s’intéressent à l’impact investing. Cet article se focalise sur le groupe des 200 investisseurs d’impact communiquant leurs données au <a href=\"https:\/\/thegiin.org\/\">Global Impact Investing Network1 (GIIN)<\/a> et plus particulièrement aux 90 investisseurs opérant dans les marchés émergents (où la microfinance est en plein essor). Ils gèrent environ 30 milliards de dollars d’actifs. Il s’agit principalement de gestionnaire de fonds spécialisés, mais aussi de banques de développement, de banques commerciales et de fondations à but non lucratif. Ils opèrent depuis l’Europe et l’Amérique du Nord. L’analyse de leurs investissements au cours de la dernière décennie montre que la microfinance et les autres services financiers ont systématiquement été les secteurs d’investissement les plus importants avec presque 60% des actifs (respectivement 40% et 17% en 2016). L’agriculture, l’énergie et la santé arrivent loin derrière (9%, 8% et 6% respectivement). Les autres secteurs sont marginaux en comparaison.<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » text_text_color= »#010887&Prime; use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<blockquote><p>La plupart des investisseurs d’impact sont en train de revoir leurs stratégies en ligne avec les Objectifs de développement durable (ODD).<\/p><\/blockquote>\n<p>[\/et_pb_text][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\">Toutefois, cette situation pourrait changer, et ce pour trois raisons. Tout d’abord, la plupart des investisseurs d’impact sont en train de revoir leurs stratégies en ligne avec les Objectifs de développement durable (ODD). Ils ciblent ainsi maintenant tout ou partie des 17 objectifs visant à éradiquer la pauvreté, protéger l’environnement, et garantir la prospérité pour tous. Chaque objectif se décline en cibles concrètes qui nécessitent une forme d’investissement financier, et l’ONU estime que les besoins de financement s’élèvent à 2 500 milliards de dollars rien que dans les pays en développement. L’impact investing y joue un rôle majeur, en attirant des capitaux privés pouvant contribuer à résoudre un grand nombre de problèmes sociétaux : la création d’emploi, le changement climatique, les énergies renouvelables et l’agriculture font notamment l’objet de beaucoup d’attention.<\/p>\n<p style=\"text-align: justify;\">Deuxièmement, le marché de la microfinance arrive à maturité : taux de bancarisation en forte croissance ; institutions de microfinance plus grandes avec plus de dépôts et plus concentrées sur le segment des PME ; concurrence accrue entre investisseurs, y compris les investisseurs locaux ; et réglementations plus strictes. La combinaison de tous ces éléments entraîne une baisse des taux et une croissance plus lente, poussant les investisseurs en microfinance à se diversifier.<\/p>\n<p style=\"text-align: justify;\">On observe une troisième tendance liée au concept de « bond technologique » (leapfrogging en anglais, c’est- à -dire l’adoption directe dans les pays en de technologies plus efficientes, comme les téléphones portables ou l’énergie solaire sans passer par les technologies moins avancées). Les investisseurs d’impact accordent beaucoup d’attention à ce type d’innovation. Mais, au-delà de la réalité de ces « bonds », il est évident que l’utilisation croissante des outils numériques influencera de manière significative le domaine de l’impact investing. Le fait que les investisseurs en microfinance se tournent vers l’impact investing est tout à fait logique, étant donné que la plupart d’entre eux sont actifs dans les économies émergentes depuis 10 à 20 ans. Ils ont développé une expertise unique qui couvre des domaines tels que la connaissance des risques opérationnels et financiers, la connaissance des marchés locaux et du secteur financier, les partenariats avec les bailleurs publics et les fonds d‘impact investing disponibles.<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » text_text_color= »#010887&Prime; use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<blockquote><p>Il est important que les investisseurs comprennent que cette nouvelle vague d’excitation autour de l’impact investing et de la diversification doit être soigneusement examinée.<\/p><\/blockquote>\n<p>[\/et_pb_text][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\">Toutefois, il est important que les investisseurs comprennent que cette nouvelle vague d’excitation autour de l’impact investing et de la diversification doit être soigneusement examinée. Au niveau de la demande, il faudra un peu de temps avant que le marché à la base de la pyramide puisse absorber ces services innovants. Il faudra également du temps pour que les entrepreneurs sociaux trouvent les modèles adaptés, la demande et la taille pour prospérer.<\/p>\n<p style=\"text-align: justify;\">Les investissements de plus grande ampleur dans l’infrastructure, les biens de grande consommation ou les projets agricoles demeureront sans doute la norme dans les marchés émergents. Mais, même s’ils contribuent grandement au développement de ces économies, ils ne répondent pas toujours aux besoins élémentaires des plus pauvres (par ex : amélioration des petites cliniques, augmentation de la productivité des petits agriculteurs, développement des systèmes off-grid pour accéder à l’énergie, etc…).<\/p>\n<p style=\"text-align: justify;\">Par conséquent, nous pensons qu’à ce stade il y a plus de projets pour les investisseurs en microfinance dans le domaine de l’inclusion financière (par ex : financement des PME, fintech, leasing, assurance, retraite, affacturage, etc.) et des produits financiers thématiques (par ex : soutien aux institutions financières pour les produits d’éducation, de santé, de logement, de financement vert) que dans les investissements directs sur de nouvelles thématiques.<\/p>\n<p style=\"text-align: justify;\">Afin de bâtir cette nouvelle génération d’entreprises sociales dans de nouveaux secteurs, nous proposons les recommandations suivantes : renforcer les capacités, connaissances et types de financements des investisseurs d’impact ; mettre en place des écosystèmes plus fluides et plus propices aux entrepreneurs sociaux et aux investisseurs d’impact ; réévaluer et relancer les partenariats public-privés et l’assistance technique ; promouvoir le capital patient ; réduire le coût des transactions (que certains considèrent relativement élevé dans le domaine de l’impact investing) grâce à plus d’harmonisation et d’économies d’échelle ; et enfin, promouvoir la standardisation des définitions et des indicateurs environnementaux et sociaux afin de prévenir toute dérive.<\/p>\n<p style=\"text-align: justify;\">L’application des leçons apprises dans la microfinance au cours des trois dernières décennies au secteur de l’impact investing aidera à tracer la voie vers la réalisation des ODD et à attirer plus de capitaux vers l’impact investing en général.<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » text_text_color= »#9699a5&Prime; use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: right;\"><span style=\"color: #333333;\">Michaël Knaute, Directeur régional Afrique et MENA, <a href=\"https:\/\/www.triodos.fr\/fr\/a-propos-de-triodos-bank\/\">Triodos<\/a> Investment Management.<\/span><\/p>\n<p>[\/et_pb_text][et_pb_button admin_label= »Bouton » button_url= »https:\/\/goo.gl\/Mhvnig » url_new_window= »off » button_text= »Télécharger le Baromètre de la Microfinance 2017&Prime; button_alignment= »center » background_layout= »light » custom_button= »on » button_text_color= »#313f55&Prime; button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime;] [\/et_pb_button][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A l&rsquo;occasion de la troisième semaine de l&rsquo;Inclusion Financière qui a lieu du 30 octobre au 3 novembre, Convergences a choisi de republier un article du Baromètre de la Microfinance 2017. Cet article a été rédigé par Michaël Knaute, Directeur régional Afrique et MENA de Triodos. Triodos est une banque qui, depuis 1980, finance l&rsquo;économie [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111393,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7,121],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111382"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=111382"}],"version-history":[{"count":9,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111382\/revisions"}],"predecessor-version":[{"id":111399,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111382\/revisions\/111399"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/111393"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=111382"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=111382"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=111382"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}