{"id":111457,"date":"2017-11-09T16:04:31","date_gmt":"2017-11-09T15:04:31","guid":{"rendered":"http:\/\/www.convergences.org\/?p=111457\/"},"modified":"2018-01-04T16:40:52","modified_gmt":"2018-01-04T15:40:52","slug":"portrait-impact-campus","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/portrait-impact-campus\/","title":{"rendered":"PORTRAIT | IMPACT CAMPUS"},"content":{"rendered":"<p>[et_pb_section admin_label= »Section » fullwidth= »on » specialty= »off »][et_pb_fullwidth_slider admin_label= »Curseur de défilement plein écran » show_arrows= »on » show_pagination= »on » auto= »off » auto_ignore_hover= »off » parallax= »off » parallax_method= »off » remove_inner_shadow= »off » background_position= »default » background_size= »default » hide_content_on_mobile= »off » hide_cta_on_mobile= »off » show_image_video_mobile= »off » custom_button= »off » button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime;] [et_pb_slide background_image= »https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/11\/20246458_1436389679776531_888266565879872510_n.jpg » background_position= »default » background_size= »default » background_color= »#ffffff » use_bg_overlay= »off » use_text_overlay= »off » alignment= »center » background_layout= »dark » allow_player_pause= »off » text_border_radius= »3&Prime; header_font_select= »default » header_font= »|||| » body_font_select= »default » body_font= »|||| » custom_button= »off » button_font_select= »default » button_font= »|||| » button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on »] [\/et_pb_slide] [\/et_pb_fullwidth_slider][\/et_pb_section][et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\"><em>« Enseignement supérieur », « innovation technologique » et « impact social », tels sont les maîtres mots qui impulsent depuis ses débuts l’aventure Impact Campus. Ce sont ces mêmes mots qui ont séduit Aude Serrano, directrice du développement dans la start-up depuis mi-février 2017. Son objectif ? Permettre aux jeunes en études supérieures de trouver du sens dans ce qu’ils font. Pourquoi ? Tout simplement parce que, selon Aude, lorsque l’on trouve du sens en une cause, on s’engage. Et parce qu’une jeunesse qui s’engage, c’est un avenir plein de promesses.<\/em><\/p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color: #003366;\"><strong>« Une fois que l’on trouve du sens, on s’engage. »<\/strong><\/span><\/p>\n<\/blockquote>\n<p style=\"text-align: justify;\">Rencontre !<\/p>\n<p style=\"text-align: justify;\"><strong>Impact Campus, quels enjeux ?<\/strong><\/p>\n<p style=\"text-align: justify;\">L’objectif d’<a href=\"http:\/\/impact-campus.com\/\">Impact Campus<\/a>, c’est d’accompagner les établissements d’enseignement supérieur pour qu’ils intègrent dans leurs cursus les enjeux de la transition écologique et solidaire. Concrètement, cela veut dire qu’on leur propose des parcours de formation qui permettent aux étudiants de développer un questionnement critique, une réflexivité sur les défis de la mondialisation et de la transition écologique et solidaire et d’acquérir des compétences professionnelles et des réflexes d’acteurs de changement.. Pour englober tout ce qu’on entend par « transition écologique et solidaire », on se réfère aux dix-sept Objectifs de Développement Durable de l’ONU. C’est un guide que l’on aime bien utiliser car il est assez exhaustif.<\/p>\n<p style=\"text-align: justify;\">Ce que l’on souhaite, c’est que les étudiants s’engagent sur ces thématiques, au sens très large. S’engager, ça passe d’abord par l’amorce d’une réflexion. On incite les étudiants à s’interroger et à adopter un regard critique sur ces sujets, pour qu’ils s’engagent et qu’ils développent ainsi des compétences professionnelles.<\/p>\n<p style=\"text-align: justify;\">Très concrètement, nous développons une pédagogie en trois piliers : un media physique dans le campus pour informer les étudiants sur des initiatives positives et inspirantes, des ressources académiques en digital pour se former et un programme de passage à l’action avec des étapes pour agir.<\/p>\n<p style=\"text-align: justify;\">Une partie de notre solution utilise le numérique, car il nous permet de mutualiser les contenus, d’avoir davantage d’impact mais aussi de s’inscrire en complémentarité avec le travail des enseignants dans les établissements. Nous réfléchissons également à faire de l’inter-écoles et inter-campus pour mélanger les profils d’étudiants.<\/p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color: #003366;\"> <strong>« Notre objectif : susciter chez les jeunes une envie de s’engager et leur permettre de développer les compétences pour y arriver. »<\/strong><\/span><\/p>\n<\/blockquote>\n<p style=\"text-align: justify;\"><strong>Comment en es-tu arrivée là ?<\/strong><\/p>\n<p style=\"text-align: justify;\">Mon parcours se résume à deux ans de prépa, une école de commerce avec une spécialisation en entrepreneuriat social et des expériences en start-up sociales, incubateur social et conseil en évaluation d’impact. En parallèle, j’étais bénévole à l’association Transapi qui luttait contre le décrochage scolaire par l’innovation pédagogique. Puis j’ai travaillé dans une fédération d’établissement d’enseignement supérieur. Alors, quand Impact Campus a cherché à recruter quelqu’un pour porter le projet, j’ai vu impact social, enseignement supérieur, digital et innovation pédagogique, je n’ai pas hésité ! Assez étonnamment, c’est tout mon parcours qui m’a menée jusqu’ici.<\/p>\n<p style=\"text-align: justify;\"><strong>Concrètement, c’est quoi être directrice du développement dans une start-up ?<\/strong><\/p>\n<p style=\"text-align: justify;\">De manière très concrète, à Impact Campus, être directrice du développement ça consiste en la conception de notre produit, la mise en place du projet dans les écoles, mais c’est aussi les relations avec les partenaires, le comité de pilotage, la conception d’un nouveau cursus digital etc. il y a également une partie ressources humaines, recrutement, ou encore les aspects administratifs et comptables. Toutes les casquettes d’une entreprise en fait !<\/p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color: #003366;\"><strong>« L’avantage d’une start-up, c’est que l’on peut toucher à tout. »<\/strong><\/span><\/p>\n<\/blockquote>\n<p style=\"text-align: justify;\">Ça permet aussi d’avoir une vision très globale du projet.<\/p>\n<p style=\"text-align: justify;\"><strong>Quelles sont les convictions qui portent ton engagement au sein d’Impact Campus ?<\/strong><\/p>\n<p style=\"text-align: justify;\">Je voudrais que chaque étudiant arrive à construire sa voie et se fasse sa propre image de son environnement. Que ses choix soient davantage éclairés sur les opportunités et les alternatives qui existent. Le monde n’est pas uniquement fait de carcans, d’obligations ou encore de modèles à suivre impérativement.<\/p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color: #003366;\"><strong>« Le but est de donner à tous les jeunes les moyens d’être acteurs de leur propre vie. »<\/strong><\/span><\/p>\n<\/blockquote>\n<p style=\"text-align: justify;\">Choisir sa voie, se faire sa propre idée du monde et maîtriser son existence, ce sont les clés pour construire une vie professionnelle et personnelle qui nous convienne. Ce que l’on veut transmettre, c’est la bienveillance, la coopération et la créativité. La créativité au sens d’être acteur et de prendre la liberté de créer autour de soi.<\/p>\n<p style=\"text-align: justify;\"><strong>Pour cela, comment mobilises-tu ton équipe ?<\/strong><\/p>\n<p style=\"text-align: justify;\">Pour mobiliser mon équipe, je m’assure que chacun ait le même niveau d’information que tous les autres. C’est très important que chacun donne son avis, quelle que soit sa position dans l’équipe, et on tranche à la majorité. C’est aussi encore une fois leur donner la possibilité d’être acteur qui crée l’envie de s’impliquer intensément dans le projet. J’essaye toujours de valoriser les actions des uns et des autres et de les mobiliser au maximum sur ce qui les intéresse.<\/p>\n<p style=\"text-align: justify;\"><strong>Tu n’as pas peur que le projet s’effondre ?<\/strong><\/p>\n<p style=\"text-align: justify;\">Non, je suis véritablement confiante. Si un projet apporte une vraie valeur ajoutée, il va se développer. Si ça n’est pas le cas, il doit évoluer. Je suis convaincue qu’Impact Campus répond à un besoin réel dans l’enseignement supérieur et que nous saurons nous adapter à leurs enjeux donc je suis plutôt optimiste pour la suite. Avec notre conviction et notre énergie on va y arriver !<\/p>\n<p style=\"text-align: justify;\"><strong>Impact Campus est principalement à destination des établissements d’enseignement supérieur, mais peut-il également s’adresser directement aux jeunes ?<\/strong><\/p>\n<p style=\"text-align: justify;\">Impact Campus accompagne les écoles et universités mais le projet s’adresse avant tout aux jeunes. Ce sont eux qui motivent notre action et à qui nous souhaitons transmettre l’envie de s’engager. Si un jeune est intéressé par notre projet et qu’Impact Campus n’est pas dans son établissement, il peut nous contacter et proposer à son école ou université  de mettre en place le produit! Nous déployons également le concours les <a href=\"http:\/\/www.trophees-solidaires.com\/\">Trophées Solidaires<\/a> qui récompensent les initiatives solidaires étudiantes. Les candidatures sont ouvertes donc si des étudiants ont des projets en lien avec l’un des 17 Objectifs de Développement Durable, qu’ils n’hésitent pas à postuler car ils auront des financements et un accompagnement à la clé.<\/p>\n<p style=\"text-align: justify;\"><strong>Les BTS, CAP, etc. laissés pour compte ?<\/strong><\/p>\n<p style=\"text-align: justify;\">Au contraire, notre objectif est de toucher un maximum de jeunes. L’excellence pédagogique ne doit pas être réservée aux étudiants d’HEC ou de Polytechnique ! Parmi les chantiers que nous avons ouverts en cette rentrée, nous travaillons avec des acteurs aussi différents que des CFA dans le BTP ou un réseau de lycées français à l’international. C’est l’intérêt du digital : mutualiser des contenus d’excellence.<\/p>\n<p style=\"text-align: justify;\"><strong> <\/strong><\/p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color: #003366;\"><strong>« Il s’agit de proposer la même chose, mais différemment, en fonction des profils. »<\/strong><\/span><\/p>\n<\/blockquote>\n<p style=\"text-align: justify;\"><strong>Un conseil pour des jeunes qui souhaiteraient monter leur projet ?<\/strong><\/p>\n<p style=\"text-align: justify;\">Il faut oser, même si ça n’est pas toujours facile. Pour moi, la première étape pour évaluer la pertinence d’un projet est certainement celle de tenter de convaincre deux ou trois personnes autour de soi. Si le projet parle aux autres, quelque part cela renforce notre capacité à le réaliser et confirme également sa raison d’être.<\/p>\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color: #003366;\"><strong>« Parfois il y a des obstacles, mais ce sont ces obstacles qui nous poussent à créer et à penser différemment. »<\/strong><\/span><\/p>\n<\/blockquote>\n<p style=\"text-align: justify;\">Pour surmonter les difficultés qui peuvent apparaître dans la réalisation d’un projet, il faut garder bien en tête son objectif et toujours essayer de l’atteindre par différents moyens. Cela incite à créer. On peut faire l’analogie du point de vue de la transition écologique. En effet, confrontés à des enjeux et des contraintes au niveau des ressources, nous sommes obligés de partir en quête de nouveaux modèles et d’innovation ! Quoi qu’il en soit, quand on arrive à convaincre autour d’un objectif précis, c’est là que l’on peut véritablement changer les choses.<\/p>\n<p style=\"text-align: justify;\">Une des plus larges difficultés à laquelle on se heurte souvent, c’est le décalage entre l’ambition et les contraintes qui surgissent à sa mise en œuvre. C’est aussi encore une fois une bonne façon de façonner son projet. Il faut faire des choix, définir des priorités. La question qui se pose est « Comment proposer quelque chose de différent en tenant compte des contraintes ? »<em>.<\/em><\/p>\n<p style=\"text-align: justify;\">L’idée, c’est donc d’oser et d’être acteur de sa vie, de chercher du sens dans ce que l’on fait et de s’interroger. Il faut trouver son sens à soi car il diffère pour chacun de nous. Pouvoir se sentir véritablement impliqué dans tous les aspects de sa vie professionnelle mais aussi de sa vie personnelle et être capable de se dire « Je m’engage parce que cela a du sens pour moi ».<\/p>\n<p>&nbsp;<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>« Enseignement supérieur », « innovation technologique » et « impact social », tels sont les maîtres mots qui impulsent depuis ses débuts l’aventure Impact Campus. Ce sont ces mêmes mots qui ont séduit Aude Serrano, directrice du développement dans la start-up depuis mi-février 2017. Son objectif ? Permettre aux jeunes en études supérieures de trouver du sens dans ce qu’ils font. [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":111460,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<p style=\"text-align: justify;\"><em>« Enseignement supérieur », « innovation technologique » et « impact social », tels sont les maîtres mots qui impulsent depuis ses débuts l’aventure Impact Campus. Ce sont ces mêmes mots qui ont séduit Aude Serrano, [âge] ans, directrice du développement dans la start-up depuis mi-février 2017. Son objectif ? Permettre aux jeunes en études supérieures de trouver du sens à ce qu’ils font. Pourquoi ? Tout simplement parce que, selon Aude, lorsque l’on trouve du sens en une cause, on s’engage. Et parce qu’une jeunesse qui s’engage, c’est un avenir plein de promesses.<\/em><\/p><blockquote><p><span style=\"color: #003366;\"><strong> \"Une fois que l’on trouve du sens, on s’engage.\"<\/strong><\/span><\/p><\/blockquote><p style=\"text-align: justify;\">Rencontre !<\/p><p style=\"text-align: justify;\"><strong>Impact Campus, quels enjeux ?<\/strong><\/p><p style=\"text-align: justify;\">L’objectif d’Impact Campus, c’est d’accompagner les établissements d’enseignement supérieur pour qu’ils intègrent dans leurs cursus les enjeux de la transition écologique et solidaire. Concrètement, cela veut dire qu’on leur propose des maquettes pédagogiques qui abordent ces enjeux de société qu’ils peuvent directement introduire dans leurs enseignements. Pour englober tout ce qu’on entend par « transition écologique et solidaire », on se réfère aux dix-sept Objectifs de Développement durable de l’ONU. C’est un guide que l’on aime bien utiliser car il est finalement assez exhaustif.<\/p><p style=\"text-align: justify;\">Ce que l’on souhaite, c’est que les étudiants s’engagent sur ces thématiques, au sens très large. S’engager, ça passe d’abord par l’amorce d’une réflexion. On veut donner la possibilité à chaque étudiant d’être un jour touché par ces questions pour qu’il puisse se demander « <em>qu’est-ce que ça va changer pour moi ?<\/em> » et potentiellement agir. Pour ainsi dire, on incite les étudiants à s’interroger et à adopter un regard critique sur ces sujets, tout ça pour développer par la suite des compétences professionnelles et une envie de s’engager.<\/p><blockquote><p><strong><span style=\"color: #003366;\">\"Notre objectif : susciter chez les jeunes une envie de s’engager et leur permettre de développer les compétences pour y arriver.\"<\/span><\/strong><\/p><\/blockquote><p style=\"text-align: justify;\"><strong>Comment en es-tu arrivée là ?<\/strong><\/p><p style=\"text-align: justify;\">Mon parcours se résume à deux ans de prépa, une école de commerce avec une spécialisation en entrepreneuriat social et ensuite une série de stages en petites start-ups sociales. En parallèle, j’étais bénévole à l’association Transapi qui luttait contre le décrochage scolaire par l’innovation technologique. Alors, quand Impact Campus a cherché à recruter quelqu’un pour porter le projet, j’ai vu impact social, enseignement supérieur, digital et innovation technologique, je n’ai pas hésité ! Assez étonnamment, c’est tout mon parcours qui m’a menée jusqu’ici.<\/p><p style=\"text-align: justify;\"><strong>Concrètement, c’est quoi être directrice du développement dans une start-up ?<\/strong><\/p><p style=\"text-align: justify;\">De manière très concrète, à Impact Campus, être directrice du développement ça consiste en la mise en place du projet dans les écoles, du pilote cette année, mais c’est aussi la gestion des relations avec les partenaires, le comité de pilotage, etc., il y a également une partie ressources humaines, recrutement, ou encore les aspects administratifs et comptables. Toutes les casquettes d’une entreprise en fait !<\/p><blockquote><p><span style=\"color: #003366;\"><strong>\"L’avantage d’une start-up, c’est que l’on peut toucher à tout.\"<\/strong><\/span><\/p><\/blockquote><p style=\"text-align: justify;\">Quand l’aventure en est au tout début, les enjeux administratifs et juridiques sont importants et ne doivent pas être négligés, c’est certes très concret mais c’est ce qui permet de poser les bases afin de choisir le bon modèle pour se développer. Ça permet aussi d’avoir une vision très globale du projet et d’être capable de tout gérer de front.<\/p><p style=\"text-align: justify;\"><strong>Quelles sont les convictions qui portent ton engagement au sein d’Impact Campus ?<\/strong><\/p><p style=\"text-align: justify;\">Pour moi, je voudrais que chaque étudiant arrive à construire sa voie et se fasse sa propre image de son environnement. Que ses choix soient davantage éclairés sur les opportunités et les alternatives qui existent. Le monde n’est pas uniquement fait de carcans, d’obligations ou encore de modèles à suivre impérativement.<\/p><blockquote><p><span style=\"color: #003366;\"><strong>\"Le but est de donner à tous les jeunes les moyens d’être acteurs de leur propre vie.\"<\/strong><\/span><\/p><\/blockquote><p style=\"text-align: justify;\">Choisir sa voie, se faire sa propre idée du monde et maîtriser son existence, ce sont les clés pour une vie épanouie. Ce que l’on veut transmettre, c’est la bienveillance, la coopération et la créativité. La créativité au sens d’être acteur et de prendre la liberté de créer autour de soi.<\/p><p style=\"text-align: justify;\"><strong>Pour cela, comment mobilises-tu ton équipe ?<\/strong><\/p><p style=\"text-align: justify;\">Pour mobiliser mon équipe, je m’assure que chacun ait le même niveau d’information que tous les autres. C’est très important que chacun donne son avis, quelle que soit sa position dans l’équipe, et on tranche à la majorité. C’est aussi encore une fois leur donner la possibilité d’être acteur qui crée l’envie de s’impliquer intensément dans le projet. J’essaye toujours de valoriser les actions des uns et des autres et de les mobiliser au maximum sur ce qui les intéresse.<\/p><p style=\"text-align: justify;\"><strong>Tu n’as pas peur que le projet s’effondre ?<\/strong><\/p><p style=\"text-align: justify;\">Non, je suis véritablement confiante, c’est peut-être mon caractère aussi, mais je n’ai pas peur. Pour savoir si un projet a des chances de grandir et de prospérer, il suffit d’évaluer s’il apporte une vraie valeur ajoutée. Si c’est le cas, il n’y a pas de raison que ça ne marche pas. Si ça n’est pas le cas, le projet doit évoluer. Etant donné qu’Impact Campus répond à un besoin réel dans l’enseignement supérieur, je suis plutôt optimiste pour la suite. Avec notre conviction et notre énergie on va y arriver !<\/p><p style=\"text-align: justify;\"><strong>Impact Campus est à la destination principale des établissements d’enseignement supérieur, mais peut-il également s’adresser directement aux jeunes ?<\/strong><\/p><p style=\"text-align: justify;\">De manière générale, Impact Campus agit dans les écoles de commerce, d’ingénieur ou des métiers du web, ou encore avec les Bac+5 classiques, et cherche s’étendre au milieu universitaire. Toutefois, bien qu’Impact Campus passe directement par les établissements, il est tout à fait possible pour les jeunes de proposer de mettre en place le produit dans leur école ou leur université ! Il y a également les Trophées Solidaires, en soutien du projet, qui récompensent les initiatives associatives étudiantes.<\/p><p style=\"text-align: justify;\"><strong>Les BTS, CAP, etc. laissés pour compte ?<\/strong><\/p><p style=\"text-align: justify;\">La question est la même, comment leur propose-t-on du sens ?  Il faut que les établissements soient intéressés par le projet. Si ça n’est pas le cas, il faudra trouver une autre stratégie pour atteindre ces jeunes, quitte à s’adapter et à évoluer. On avait pensé, étant donné que l’on travaille sur du numérique, à faire de l’inter-école en mutualisant les contenus ce qui permet d’avoir davantage d’impact.<\/p><blockquote><p><span style=\"color: #003366;\"><strong>\"Il s’agit de proposer la même chose, mais différemment, en fonction des profils.\"<\/strong><\/span><\/p><\/blockquote><p style=\"text-align: justify;\"><strong>Un conseil pour des jeunes qui souhaiteraient monter leur projet ?<\/strong><\/p><p style=\"text-align: justify;\">Il faut oser, mais ça n’est pas facile. Pour moi, la première étape pour évaluer la pertinence d’un projet est certainement celle de tenter de convaincre deux ou trois personnes autour de soi. Si le projet parle aux autres, quelque part cela renforce notre capacité à le réaliser et confirme également sa raison d’être.<\/p><blockquote><p><span style=\"color: #003366;\"><strong>\"Parfois il y a des obstacles, mais ce sont ces obstacles qui nous poussent à créer et à penser différemment.\"<\/strong><\/span><\/p><\/blockquote><p style=\"text-align: justify;\">Pour surmonter les difficultés qui peuvent apparaître dans la réalisation d’un projet, il faut je pense garder bien en tête son objectif et toujours essayer de l’atteindre par différents moyens. Cela incite à créer. On peut faire l’analogie du point de vue de la transition écologique. En effet, confrontés à des enjeux et des contraintes au niveau des ressources, nous sommes obligés de partir en quête de nouveaux modèles et d’innovation ! Quoi qu’il en soit, quand on arrive à convaincre autour d’un objectif précis, c’est là que l’on peut véritablement changer les choses.<\/p><p style=\"text-align: justify;\">Une des plus larges difficultés à laquelle on se heurte souvent, c’est le décalage entre l’ambition et les contraintes qui surgissent à sa mise en œuvre. C’est aussi encore une fois une bonne façon de façonner son projet. Il faut faire des choix, définir des priorités. La question qui se pose est « Comment proposer quelque chose de différent en tenant compte des contraintes ? »<em>.<\/em><\/p><p style=\"text-align: justify;\">L’idée, c’est donc d’oser et d’être acteur de sa vie, de chercher du sens dans ce que l’on fait et de s’interroger. Il faut trouver son sens à soi car il diffère pour chacun de nous. Pouvoir se sentir véritablement impliqué dans tous les aspects de sa vie professionnelle mais aussi de sa vie personnelle et être capable de se dire « Je m’engage parce que cela a du sens pour moi ».<\/p>","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111457"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=111457"}],"version-history":[{"count":8,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111457\/revisions"}],"predecessor-version":[{"id":112503,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/111457\/revisions\/112503"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/111460"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=111457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=111457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=111457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}