{"id":113818,"date":"2018-07-05T08:00:52","date_gmt":"2018-07-05T06:00:52","guid":{"rendered":"http:\/\/www.convergences.org\/?p=113818\/"},"modified":"2018-07-05T10:36:29","modified_gmt":"2018-07-05T08:36:29","slug":"se-donner-les-moyens-dune-societe-numerique-solidaire","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/se-donner-les-moyens-dune-societe-numerique-solidaire\/","title":{"rendered":"Se donner les moyens d&rsquo;une société numérique solidaire"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_image admin_label= »Image » src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/07\/Emmaus-Connect-social-media.png » show_in_lightbox= »off » url_new_window= »off » use_overlay= »off » animation= »off » sticky= »off » align= »left » force_fullwidth= »off » always_center_on_mobile= »on » use_border_color= »off » border_color= »#ffffff » border_style= »solid »] [\/et_pb_image][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p><strong>Recherche d’emploi, santé, logement, accès à l’information, lien social… Aujourd’hui, <\/strong><strong>la digitalisation du monde s’accélère et donne naissance à un monde bientôt 100% connecté. Ce mouvement de transformation profonde de la société nécessite de mettre à niveau les 32% de Français en difficulté dans leur démarches en ligne. <a href=\"http:\/\/emmaus-connect.org\/\">Emmaüs Connect<\/a> et <a href=\"http:\/\/wetechcare.org\/\">WeTechCare<\/a> appellent à la mobilisation collective autour de trois priorités.<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>L’inclusion numérique, nouveau défi du XXI<sup>e<\/sup> siècle <\/strong><\/p>\n<p>A l’heure où le sujet du droit à la déconnexion émerge et où l’usage de nos données personnelles fait débat, 32% de Français sont dans l’incapacité de bénéficier de ce que les nouvelles technologies apportent. Parmi eux, 5 millions cumulent situation sociale instable et pénibilité en ligne. Plus qu’un « manque à gagner », ce handicap est en réalité un facteur d’exclusion.<\/p>\n<p>L’année 2016 a vu apparaître les premiers services publics exclusivement en ligne. Or, la généralisation de cette tendance à tous les secteurs n’est qu’une question de temps. Désormais, la question du digital ne fait plus débat mais s’impose à tous dans de nombreux domaines. Les personnes les plus fragiles et isolées sont particulièrement pénalisées par leur méconnaissance du digital. Leurs visages sont multiples : personnes à bas revenus, jeunes en insertion, seniors isolés, personnes sans domicile, migrants.<\/p>\n<p>Cette urgence sociale inédite génère aujourd’hui de nouvelles formes de solidarité : société civile, associations, acteurs sociaux, gouvernements, entreprises, médias, chacun a le pouvoir de s’engager, de sensibiliser, de transmettre ses compétences. L’illettrisme du XXI<sup>e<\/sup> siècle se joue désormais derrière les écrans et implique une responsabilité collective : la  fracture numérique peut créer une société à deux vitesses, mais elle peut aussi favoriser l’égalité des chances. La volonté d’agir est là. Des acteurs privés et publics comme la Caisse d’Allocations Familiales (CAF), Pôle Emploi, La Banque Postale, mais aussi les territoires s’emparent aujourd’hui de ce sujet, conscients de l’enjeu de mettre à niveau leurs usagers à l’heure où leurs propres services se dématérialisent. Cependant, ce n’est qu’en coordonnant toutes ces actions que nous parviendrons au changement d’échelle nécessaire.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Les moyens pour agir <\/strong><\/p>\n<p>Quels leviers d’action face à l’ampleur d’un tel besoin ? Trois priorités peuvent être identifiées. La première est la formation directe. Pour se familiariser avec les outils digitaux et devenir autonome en ligne, la majorité des personnes en difficulté numérique ont besoin d’être accompagnées. Derrière ce constat simple se cachent des modalités pédagogiques très complexes : un jeune, un sénior, un migrant, n’auront ni les mêmes leviers de motivation, ni les mêmes besoins, ni les mêmes appréhensions face à un écran. Alors qu’une personne âgée sera plus longuement en pénibilité sur l’interface elle-même, un jeune, habitué à l’usage récréatif du smartphone, aura davantage de difficulté à assimiler les outils numériques traditionnels pour son insertion professionnelle. Une personne migrante, quant à elle, sera plus fréquemment confrontée à la barrière de la langue. A l’inverse, son apprentissage du numérique pourra accélérer son assimilation du français. Pour former ces personnes, des ressources d’apprentissage adaptées, mais aussi une véritable présence sur le terrain est nécessaire. Pour cela, Emmaüs Connect développe des parcours pédagogiques adaptés à ses publics et poursuit son déploiement dans les grandes villes de France, aux côtés de centaines de structures dédiées à la médiation numérique.<\/p>\n<p>La seconde priorité est l’équipement des personnes en situation de précarité numérique : comment apprendre sans smartphone et ordinateur, ou sans connexion ? Emmaüs Connect a ainsi connecté près de 30 000 personnes en 5 ans grâce à son partenaire fondateur SFR et de nombreux acteurs associatifs qui contribuent à équiper les personnes en difficulté.<\/p>\n<p>Enfin, le changement d’échelle escompté ne sera possible qu’à travers la mise en réseau de tous les acteurs impliqués. Comment ? En développant des plateformes pour coordonner le travail à mener sur chaque territoire, et en outillant les acteurs de l’insertion pour les former eux-mêmes à la médiation numérique. C’est à cela que travaille actuellement WeTechCare. A travers la plateforme Les Bons Clics, cette association sœur d’Emmaüs Connect diagnostique le niveau de précarité numérique, oriente les usagers vers les bons intermédiaires, et fournit les ressources pédagogiques nécessaires.<\/p>\n<p>Le chemin peut sembler long mais nous faisons face à un magnifique défi dont l’impact est immense, pour faire du numérique une chance pour tous et lui donner un nouveau sens.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: right;\"><strong>Jean Deydier, <\/strong>Directeur &amp; Fondateur, Emmaüs Connect &amp; WeTechCare<\/p>\n<p>&nbsp;<\/p>\n<p>[\/et_pb_text][et_pb_button admin_label= »Bouton » button_url= »https:\/\/www.convergences.org\/wp-content\/uploads\/2017\/12\/6e-Barom%C3%A8tre-de-lEntrepreneuriat-Social-FINAL-1.pdf » url_new_window= »off » button_text= »Téléchargez le Baromètre de l&rsquo;Entrepreneuriat Social 2018 !  » button_alignment= »center » background_layout= »light » custom_button= »on » button_text_color= »#313f55&Prime; button_border_color= »#313f55&Prime; button_letter_spacing= »0&Prime; button_use_icon= »default » button_icon_placement= »right » button_on_hover= »on » button_letter_spacing_hover= »0&Prime;] [\/et_pb_button][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Recherche d’emploi, santé, logement, accès à l’information, lien social… Aujourd’hui, la digitalisation du monde s’accélère et donne naissance à un monde bientôt 100% connecté. Ce mouvement de transformation profonde de la société nécessite de mettre à niveau les 32% de Français en difficulté dans leur démarches en ligne. Emmaüs Connect et WeTechCare appellent à la [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":113759,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[148],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/113818"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=113818"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/113818\/revisions"}],"predecessor-version":[{"id":113922,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/113818\/revisions\/113922"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/113759"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=113818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=113818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=113818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}