{"id":114495,"date":"2018-09-07T16:43:37","date_gmt":"2018-09-07T14:43:37","guid":{"rendered":"http:\/\/www.convergences.org\/?p=114495\/"},"modified":"2018-09-07T16:45:05","modified_gmt":"2018-09-07T14:45:05","slug":"chiffres-cles-de-linclusion-financiere-monde","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/chiffres-cles-de-linclusion-financiere-monde\/","title":{"rendered":"Chiffres clés de l’inclusion financière | MONDE"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_image admin_label= »Image » src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/MICROFINANCE-MONDE-FR.jpg » show_in_lightbox= »off » url_new_window= »off » use_overlay= »off » animation= »off » sticky= »off » align= »left » force_fullwidth= »off » always_center_on_mobile= »on » use_border_color= »off » border_color= »#ffffff » border_style= »solid » \/][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<h5><strong>Chiffres globaux de la microfinance : un bilan 2017 mitigé<\/strong><\/h5>\n<p>En 2017, les institutions de microfinance (IMF) ont atteint 139 millions de clients pour un montant total de prêts estimé à 114 milliards de dollars. Cela constitue, au niveau mondial, une croissance annuelle de 15,6% du portefeuille de crédit et de 5,6% du nombre total d’emprunteurs. Bien que l’augmentation du portefeuille de crédit ait été plus importante que celle de 2016 (plus 6,2 points), le taux de croissance du nombre d’emprunteurs a fortement ralenti, diminuant de moitié en 2017.<\/p>\n<p>Les 100 plus grandes institutions continuent de concentrer la majorité du portefeuille de crédit. Fin 2017, celles-ci représentaient en effet 76% du marché global (identique à 2016) avec un portefeuille de crédit s’élevant à 87 milliards de dollars et 108 millions d’emprunteurs.<\/p>\n<p>Malgré le ralentissement de la hausse du nombre de clients, certaines IMF se positionnent rapidement sur le marché grandissant de la fintech et du mobile banking. Une enquête du MIX réalisée en 2017 indique que 61% des IMF interrogées déploient déjà des canaux de distribution alternatifs pour atteindre les clients, que ce soit par l’utilisation de distributeurs automatiques de billets, de personnel itinérant ou encore de services de paiement par téléphone. Sur l’ensemble des IMF, 40% développent déjà des services de mobile banking et 20% en sont à la phase d’expérimentation. Par ailleurs, le rapport de GSMA, State of the Industry Report on Mobile Money, montre que l’accès et l’utilisation du mobile banking enregistrent une croissance à deux chiffres.<\/p>\n<p><strong>Zoom sur les régions<\/strong><br \/>\nCette année encore, l’Asie du Sud est chef de file au niveau mondial en termes de nombre d’emprunteurs, avec près des deux tiers des emprunteurs mondiaux (60%). La croissance régionale a cependant fortement ralenti pour la deuxième année consécutive, passant de 13,4% en 2016 à 6,6% en 2017. Cette tendance est en partie due au ralentissement du plus grand marché de la région, l’Inde, où les IMF ont subi les conséquences du décret de démonétisation de novembre 2016. Ainsi, la croissance du nombre d’emprunteurs est passée de près de 20% en 2016 à 5,8% en 2017.<\/p>\n<p>Malgré un ralentissement au Cambodge, l’Asie de l’Est et le Pacifique ont tiré vers le haut la croissance régionale avec une croissance du nombre d’emprunteur de 10,6% et du portefeuille de crédit de 18,1%.<\/p>\n<p>Les pays d’Europe de l’Est et d’Asie centrale ont quant à eux subi une nouvelle année compliquée. Après un repli en 2016, le portefeuille de crédit a augmenté, passant de -11,3% à 6,5%, tandis que le nombre d’emprunteurs a diminué de 2,3%. En Azerbaïdjan et au Tadjikistan, les nouvelles normes réglementaires adoptées en 2016 ont entraîné la révocation des permis de certaines IMF et freiné l’inclusion bancaire dans les pays concernés.<\/p>\n<p>En 2016-2017, le nombre d’emprunteurs des IMF africaines est resté pratiquement inchangé (+0,4%) et leur portefeuille de crédit a connu l’évolution la plus faible, toutes régions confondues (+3,5%). Plusieurs pays d’Afrique de l’Ouest tels que le Bénin, le Sénégal et le Mali ont fait face à une croissance faible du nombre d’emprunteurs. Les IMF du Kenya ont par ailleurs été durement affectées par des élections prolongées qui ont créé une incertitude économique, et par l’annonce d’un plafonnement des taux d’intérêt : ces facteurs ont entraîné une baisse de la base d’emprunteurs de plus de 18% au cours de l’année 2017.<\/p>\n<p>Enfin, l’Amérique latine et les Caraïbes concentrent à elles seules 44% de l’encours total du secteur. En revanche, et contrairement aux années précédentes, le taux de croissance du nombre de clients a considérablement diminué, passant de 8,1% à 1,1% entre 2016 et 2017. La situation diffère cependant selon les pays. Ainsi, les deux plus grands marchés de la région, le Mexique et le Pérou, ont connu des tendances opposées : le nombre total d’emprunteurs mexicains a diminué de 3,8% alors que celui des IMF péruviennes a augmenté de 9,5%.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Zoom sur les clients<\/strong><br \/>\nL’exclusion financière dans le monde persiste, mais les IMF contribuent fortement à sa réduction, selon le Global Findex 2017 publié par la Banque mondiale. Cette étude révèle en effet que le nombre de personnes adultes bancarisées est passé de 62% en 2014 à 69% en 2017.<\/p>\n<p>Cependant, un écart de 7% dans l’accès aux services bancaires persiste entre les hommes et les femmes, écart qui varie néanmoins fortement d’une région à une autre. Les IMF d’Asie du Sud, par exemple, continuent de se concentrer sur les services aux femmes, qui représentent 92% des emprunteurs. Cette région a par ailleurs enregistré la diminution la plus importante des inégalités de genre. L’écart dans l’accès aux services bancaires entre les hommes et les femmes a en effet diminué de 7 points, passant de 18% en 2014 à 11% en 2017.<\/p>\n<p>A l’opposé, les IMF d’Europe de l’Est et d’Asie centrale desservent une majorité de clients masculins : 45% de leurs clients sont des femmes. L’écart de genre est de fait passé de 3% à 6%, et ce malgré une croissance du nombre de personnes bancarisées de 7%.<\/p>\n<p>Les emprunteurs vivant en milieu rural, généralement financièrement exclus, représentent également une clientèle importante des IMF. Deux tiers ou plus des clients des IMF d’Afrique, d’Asie de l’Est et du Pacifique, et d’Asie du Sud vivent en zones rurales. En revanche, les IMF d’Amérique latine restent des acteurs principalement urbains, seul un tiers de leurs emprunteurs se situant en zone rurale. Dans cette région, seuls les pays d’Amérique centrale se distinguent par un nombre d’emprunteurs ruraux supérieur à 50%.<\/p>\n<h6><strong>Zoom sur la rentabilité des institutions de microfinance<\/strong><\/h6>\n<p>La rentabilité de la microfinance par région<br \/>\nLa performance institutionnelle des IMF est fortement affectée par les situations géopolitiques et les modèles économiques qui diffèrent d’une région à l’autre. Comme le reflètent les chiffres de la croissance globale de 2017, l’expansion des services des IMF a été ralentie par des environnements politiques de plus en plus difficiles. Au niveau mondial, le portefeuille à risque (PAR) supérieur à 30 jours a par exemple fortement augmenté, passant de 4,7% en 2015 à 7,2% en 2016.<\/p>\n<p>Le repli du secteur enregistré en Europe de l’Est et en Asie centrale s’est également reflété sur la performance. En moyenne, les IMF de cette région ont enregistré des pertes (-1,1% de rendement des actifs), les retards de remboursement (15,7% du PAR &gt; 30 jours) ayant augmenté de 50% par rapport à l’année précédente. L’Azerbaïdjan et le Tadjikistan ont été particulièrement frappés par les problèmes de qualité du portefeuille et les IMF des deux pays ont enregistré des rendements négatifs sur leurs actifs, de -8,8% et -1,0% respectivement.<br \/>\nEn Afrique, les rendements ont été plutôt positifs (3,1% de rendement sur les actifs) malgré un portefeuille de faible qualité (14,5% du PAR &gt; 30 jours). Ces rendements positifs s’expliquent en partie par un faible ratio global de charges financières (3,6%), rendu possible par un nombre important de clients et un portefeuille affichant le rendement le plus élevé de toutes les régions, soit 26,6%.<\/p>\n<p>Les IMF d’Asie du Sud ont quant à elles connu une forte performance, soutenue par une productivité et une efficacité importante, grâce à un modèle économique basé sur une méthodologie de groupe. Cette méthode permet notamment au personnel des IMF de servir plusieurs clients en une fois, réduisant ainsi les coûts d’accompagnement. Ces IMF ont dépensé en moyenne 25 dollars par emprunteur, soit un tiers du coût de l’accompagnement de la deuxième région la plus efficace, et un dixième de celui de la région la moins performante. Ce faible coût d’exploitation leur a permis de générer les profits moyens les plus élevés (3,5% de rendement sur les actifs) tout en ayant un rendement de 21,2%. Par ailleurs, les IMF de la région enregistrent le ratio de charges financières le plus élevé (6,4%), en raison notamment de leursdépendance aux emprunteurs externes (40% du financement total). Malgré une forte hausse des délais de remboursement des emprunteurs touchés par le décret de démonétisation (jusqu’à 14,5% en mars 2017), les bénéfices des IMF indiennes sont restés aux moyennes régionales. En dépit des difficultés rencontrées, ces IMF ont réussi à obtenir un rendement des actifs de 2,6%, un résultat légèrement inférieur à celui de l’année précédente.<\/p>\n<p>Enfin, l’Amérique latine et les Caraïbes ont connu la performance institutionnelle la plus stable. Le Mexique a néanmoins enregistré une légère hausse du PAR (jusqu’à 9,4% à la fin 2016), en partie en raison de sa forte exposition aux prêts à la consommation, supérieure à 20%, et du léger repli du portefeuille de prêts en 2017. D’autres pays, comme la Bolivie, la Colombie et le Pérou, ont connu un environnement stable permettant aux IMF de maintenir un risque de portefeuille, une efficacité opérationnelle et des rendements similaires à ceux de l’année précédente.<\/p>\n<p><strong>Une rentabilité du secteur en baisse ?<\/strong><br \/>\nAprès une année 2017 compliquée, les IMF de nombreux marchés ont revu leurs projections de croissance. Dans les pays où la portée des emprunteurs a diminué en 2017, comme le Kenya et le Cambodge, les IMF qui avaient des prévisions de croissance optimistes en 2017 anticipent peu (ou pas) de croissance pour cette année. Elles anticipent un environnement commercial plus difficile pour 2018 en raison de la concurrence accrue avec les autres IMF et avec les nouveaux entrants, ainsi qu’une situation macroéconomique plus complexe. Selon les premières données récoltées en mars 2018 ces projections seraient plus réalistes que celles effectuées en 2017.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-thumbnail wp-image-114500\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/Methodologie-p2-150x150.jpg\" alt=\"Methodologie p2\" width=\"150\" height=\"150\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: right;\">Blaine Stephens<br \/>\nDirecteur des opérations<br \/>\nMix<\/p>\n<p>&nbsp;<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Chiffres globaux de la microfinance : un bilan 2017 mitigé En 2017, les institutions de microfinance (IMF) ont atteint 139 millions de clients pour un montant total de prêts estimé à 114 milliards de dollars. Cela constitue, au niveau mondial, une croissance annuelle de 15,6% du portefeuille de crédit et de 5,6% du nombre total [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":114504,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<h5><strong>Chiffres globaux de la microfinance : un bilan 2017 mitigé<\/strong><\/h5><p>En 2017, les institutions de microfinance (IMF) ont atteint 139 millions de clients pour un montant total de prêts estimé à 114 milliards de dollars. Cela constitue, au niveau mondial, une croissance annuelle de 15,6% du portefeuille de crédit et de 5,6% du nombre total d’emprunteurs. Bien que l’augmentation du portefeuille de crédit ait été plus importante que celle de 2016 (plus 6,2 points), le taux de croissance du nombre d’emprunteurs a fortement ralenti, diminuant de moitié en 2017.<\/p><p>Les 100 plus grandes institutions continuent de concentrer la majorité du portefeuille de crédit. Fin 2017, celles-ci représentaient en effet 76% du marché global (identique à 2016) avec un portefeuille de crédit s’élevant à 87 milliards de dollars et 108 millions d’emprunteurs.<\/p><p>Malgré le ralentissement de la hausse du nombre de clients, certaines IMF se positionnent rapidement sur le marché grandissant de la fintech et du mobile banking. Une enquête du MIX réalisée en 2017 indique que 61% des IMF interrogées déploient déjà des canaux de distribution alternatifs pour atteindre les clients, que ce soit par l’utilisation de distributeurs automatiques de billets, de personnel itinérant ou encore de services de paiement par téléphone. Sur l’ensemble des IMF, 40% développent déjà des services de mobile banking et 20% en sont à la phase d’expérimentation. Par ailleurs, le rapport de GSMA, State of the Industry Report on Mobile Money, montre que l’accès et l’utilisation du mobile banking enregistrent une croissance à deux chiffres.<\/p><p><strong>Zoom sur les régions<\/strong><br \/>Cette année encore, l’Asie du Sud est chef de file au niveau mondial en termes de nombre d’emprunteurs, avec près des deux tiers des emprunteurs mondiaux (60%). La croissance régionale a cependant fortement ralenti pour la deuxième année consécutive, passant de 13,4% en 2016 à 6,6% en 2017. Cette tendance est en partie due au ralentissement du plus grand marché de la région, l’Inde, où les IMF ont subi les conséquences du décret de démonétisation de novembre 2016. Ainsi, la croissance du nombre d’emprunteurs est passée de près de 20% en 2016 à 5,8% en 2017.<\/p><p>Malgré un ralentissement au Cambodge, l’Asie de l’Est et le Pacifique ont tiré vers le haut la croissance régionale avec une croissance du nombre d’emprunteur de 10,6% et du portefeuille de crédit de 18,1%.<\/p><p>Les pays d’Europe de l’Est et d’Asie centrale ont quant à eux subi une nouvelle année compliquée. Après un repli en 2016, le portefeuille de crédit a augmenté, passant de -11,3% à 6,5%, tandis que le nombre d’emprunteurs a diminué de 2,3%. En Azerbaïdjan et au Tadjikistan, les nouvelles normes réglementaires adoptées en 2016 ont entraîné la révocation des permis de certaines IMF et freiné l’inclusion bancaire dans les pays concernés.<\/p><p>En 2016-2017, le nombre d’emprunteurs des IMF africaines est resté pratiquement inchangé (+0,4%) et leur portefeuille de crédit a connu l’évolution la plus faible, toutes régions confondues (+3,5%). Plusieurs pays d’Afrique de l’Ouest tels que le Bénin, le Sénégal et le Mali ont fait face à une croissance faible du nombre d’emprunteurs. Les IMF du Kenya ont par ailleurs été durement affectées par des élections prolongées qui ont créé une incertitude économique, et par l’annonce d’un plafonnement des taux d’intérêt : ces facteurs ont entraîné une baisse de la base d’emprunteurs de plus de 18% au cours de l’année 2017.<\/p><p>Enfin, l’Amérique latine et les Caraïbes concentrent à elles seules 44% de l’encours total du secteur. En revanche, et contrairement aux années précédentes, le taux de croissance du nombre de clients a considérablement diminué, passant de 8,1% à 1,1% entre 2016 et 2017. La situation diffère cependant selon les pays. Ainsi, les deux plus grands marchés de la région, le Mexique et le Pérou, ont connu des tendances opposées : le nombre total d’emprunteurs mexicains a diminué de 3,8% alors que celui des IMF péruviennes a augmenté de 9,5%.<\/p><p> <\/p><p><img class=\"alignnone size-thumbnail wp-image-114496\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/Top-10-pays-article-p2-150x150.jpg\" alt=\"Top 10 pays - article p2\" width=\"150\" height=\"150\" \/><\/p><p><strong>Zoom sur les clients<\/strong><br \/>L’exclusion financière dans le monde persiste, mais les IMF contribuent fortement à sa réduction, selon le Global Findex 2017 publié par la Banque mondiale. Cette étude révèle en effet que le nombre de personnes adultes bancarisées est passé de 62% en 2014 à 69% en 2017.<\/p><p>Cependant, un écart de 7% dans l’accès aux services bancaires persiste entre les hommes et les femmes, écart qui varie néanmoins fortement d’une région à une autre. Les IMF d’Asie du Sud, par exemple, continuent de se concentrer sur les services aux femmes, qui représentent 92% des emprunteurs. Cette région a par ailleurs enregistré la diminution la plus importante des inégalités de genre. L’écart dans l’accès aux services bancaires entre les hommes et les femmes a en effet diminué de 7 points, passant de 18% en 2014 à 11% en 2017.<\/p><p>A l’opposé, les IMF d’Europe de l’Est et d’Asie centrale desservent une majorité de clients masculins : 45% de leurs clients sont des femmes. L’écart de genre est de fait passé de 3% à 6%, et ce malgré une croissance du nombre de personnes bancarisées de 7%.<\/p><p>Les emprunteurs vivant en milieu rural, généralement financièrement exclus, représentent également une clientèle importante des IMF. Deux tiers ou plus des clients des IMF d’Afrique, d’Asie de l’Est et du Pacifique, et d’Asie du Sud vivent en zones rurales. En revanche, les IMF d’Amérique latine restent des acteurs principalement urbains, seul un tiers de leurs emprunteurs se situant en zone rurale. Dans cette région, seuls les pays d’Amérique centrale se distinguent par un nombre d’emprunteurs ruraux supérieur à 50%.<\/p><h6><strong>Zoom sur la rentabilité des institutions de microfinance<\/strong><\/h6><p>La rentabilité de la microfinance par région<br \/>La performance institutionnelle des IMF est fortement affectée par les situations géopolitiques et les modèles économiques qui diffèrent d’une région à l’autre. Comme le reflètent les chiffres de la croissance globale de 2017, l’expansion des services des IMF a été ralentie par des environnements politiques de plus en plus difficiles. Au niveau mondial, le portefeuille à risque (PAR) supérieur à 30 jours a par exemple fortement augmenté, passant de 4,7% en 2015 à 7,2% en 2016.<\/p><p>Le repli du secteur enregistré en Europe de l’Est et en Asie centrale s’est également reflété sur la performance. En moyenne, les IMF de cette région ont enregistré des pertes (-1,1% de rendement des actifs), les retards de remboursement (15,7% du PAR > 30 jours) ayant augmenté de 50% par rapport à l’année précédente. L’Azerbaïdjan et le Tadjikistan ont été particulièrement frappés par les problèmes de qualité du portefeuille et les IMF des deux pays ont enregistré des rendements négatifs sur leurs actifs, de -8,8% et -1,0% respectivement.<\/p><p><img class=\"alignnone size-thumbnail wp-image-114498\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/Illustration-p2-150x115.jpg\" alt=\"Illustration p2\" width=\"150\" height=\"115\" \/><\/p><p><br \/>En Afrique, les rendements ont été plutôt positifs (3,1% de rendement sur les actifs) malgré un portefeuille de faible qualité (14,5% du PAR > 30 jours). Ces rendements positifs s’expliquent en partie par un faible ratio global de charges financières (3,6%), rendu possible par un nombre important de clients et un portefeuille affichant le rendement le plus élevé de toutes les régions, soit 26,6%.<\/p><p>Les IMF d’Asie du Sud ont quant à elles connu une forte performance, soutenue par une productivité et une efficacité importante, grâce à un modèle économique basé sur une méthodologie de groupe. Cette méthode permet notamment au personnel des IMF de servir plusieurs clients en une fois, réduisant ainsi les coûts d’accompagnement. Ces IMF ont dépensé en moyenne 25 dollars par emprunteur, soit un tiers du coût de l’accompagnement de la deuxième région la plus efficace, et un dixième de celui de la région la moins performante. Ce faible coût d’exploitation leur a permis de générer les profits moyens les plus élevés (3,5% de rendement sur les actifs) tout en ayant un rendement de 21,2%. Par ailleurs, les IMF de la région enregistrent le ratio de charges financières le plus élevé (6,4%), en raison notamment de leursdépendance aux emprunteurs externes (40% du financement total). Malgré une forte hausse des délais de remboursement des emprunteurs touchés par le décret de démonétisation (jusqu’à 14,5% en mars 2017), les bénéfices des IMF indiennes sont restés aux moyennes régionales. En dépit des difficultés rencontrées, ces IMF ont réussi à obtenir un rendement des actifs de 2,6%, un résultat légèrement inférieur à celui de l’année précédente.<\/p><p>Enfin, l’Amérique latine et les Caraïbes ont connu la performance institutionnelle la plus stable. Le Mexique a néanmoins enregistré une légère hausse du PAR (jusqu’à 9,4% à la fin 2016), en partie en raison de sa forte exposition aux prêts à la consommation, supérieure à 20%, et du léger repli du portefeuille de prêts en 2017. D’autres pays, comme la Bolivie, la Colombie et le Pérou, ont connu un environnement stable permettant aux IMF de maintenir un risque de portefeuille, une efficacité opérationnelle et des rendements similaires à ceux de l’année précédente.<\/p><p><strong>Une rentabilité du secteur en baisse ?<\/strong> <br \/>Après une année 2017 compliquée, les IMF de nombreux marchés ont revu leurs projections de croissance. Dans les pays où la portée des emprunteurs a diminué en 2017, comme le Kenya et le Cambodge, les IMF qui avaient des prévisions de croissance optimistes en 2017 anticipent peu (ou pas) de croissance pour cette année. Elles anticipent un environnement commercial plus difficile pour 2018 en raison de la concurrence accrue avec les autres IMF et avec les nouveaux entrants, ainsi qu’une situation macroéconomique plus complexe. Selon les premières données récoltées en mars 2018 ces projections seraient plus réalistes que celles effectuées en 2017.<\/p><p><img class=\"alignnone size-thumbnail wp-image-114500\" src=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/Methodologie-p2-150x150.jpg\" alt=\"Methodologie p2\" width=\"150\" height=\"150\" \/><\/p><p> <\/p><p style=\"text-align: right;\"><br \/>Blaine Stephens <br \/>Directeur des opérations<br \/>Mix<\/p><p> <\/p>","_et_gb_content_width":"","footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/114495"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=114495"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/114495\/revisions"}],"predecessor-version":[{"id":114507,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/114495\/revisions\/114507"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/114504"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=114495"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=114495"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=114495"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}