{"id":114531,"date":"2018-09-07T17:30:09","date_gmt":"2018-09-07T15:30:09","guid":{"rendered":"http:\/\/www.convergences.org\/?p=114531\/"},"modified":"2018-09-07T17:30:28","modified_gmt":"2018-09-07T15:30:28","slug":"entretien-croise-pourquoi-investir-en-microfinance","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/entretien-croise-pourquoi-investir-en-microfinance\/","title":{"rendered":"Entretien croisé : Pourquoi investir en microfinance ?"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_image admin_label= »Image » src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2018\/09\/Investissement-responsable.jpg » show_in_lightbox= »off » url_new_window= »off » use_overlay= »off » animation= »off » sticky= »off » align= »center » max_width= »1000px » force_fullwidth= »off » always_center_on_mobile= »on » use_border_color= »off » border_color= »#ffffff » border_style= »solid » \/][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p><em>Bien qu’encore jeune, le secteur de la microfinance a vécu ces dernières années une croissance annuelle mondiale importante, proche de 9% en moyenne. Regards croisés entre Eric Campos (Directeur RSE, Crédit Agricole SA &amp; Délégué général, Fondation Grameen Crédit Agricole), Alain Levy (Directeur microfinance Amériques et Asie, BNP Paribas) et Dominique Lesaffre (Directeur, SIDI) sur la rentabilité du secteur et les bonnes pratiques à adopter pour conjuguer performance économique et sociale. <\/em><\/p>\n<p><strong>Qu’est ce qui a poussé vos organisations respectives à investir en Microfinance ?<\/strong><\/p>\n<p><strong>Alain Lévy (AL) :<\/strong> BNP Paribas est présent dans le secteur depuis 1989. Au sein du Groupe, ce secteur ne suit pas une approche commerciale classique. Même si nous pratiquons une marge sur nos opérations, notre objectif est principalement social car il nous fixe d’atteindre 350 000 micro-emprunteurs financés d’ici fin 2018. C’est une opportunité de contribuer au développement social et à l’inclusion financière des populations fragiles des pays dans lesquels nous travaillons.<\/p>\n<p><strong>Dominique Lesaffre (DL) :<\/strong> La SIDI a comme mission d’appuyer l’insertion socio-économique des populations marginalisées, en privilégiant le « rendement social » de son action. Nous visons plus particulièrement à pérenniser, à développer et à améliorer l’offre de services financiers et non-financiers, en particulier dans les zones peu desservies (pays en crise, zones rurales, Afrique subsaharienne), c’est pourquoi nous appuyons la consolidation institutionnelle, économique et sociale des institutions de microfinance (IMF) locales.<\/p>\n<p><strong>Eric Campos (EC) :<\/strong> Nous ne sommes pas investisseur mais opérateur. La Fondation a été créée par Crédit Agricole associé au professeur Yunus, prix Nobel de la Paix, pour lutter contre la pauvreté et non pas pour investir dans la lutte contre la pauvreté. C’est une différence majeure. Nous avons été créés pour prendre part, aux côtés d’autres acteurs, à son éradication. Pour cela, nous déployons des modalités d’actions diversifiées mais qui présentent une même cohérence : la recherche de la maximisation de l’impact et de la durabilité de l’action.<\/p>\n<p><strong>Comment gérez-vous les risques financiers dans vos activités de microfinance ?<\/strong><\/p>\n<p><strong>EC :<\/strong> Il y a plusieurs types de risques : les principaux sont le risque de contrepartie, le risque de change et le risque de taux. Notre approche vise à protéger nos partenaires en adaptant la structure et la nature de nos financements en fonction de leur activité. Les IMF avec lesquelles nous travaillons octroient des prêts, presque systématiquement en monnaie locale pour éviter de les exposer au risque de change. Nous prêtons à taux fixe afin de les protéger des fluctuations régulières de la courbe des taux. Concernant le risque de contrepartie, nous le suivons et l’anticipons grâce à des indicateurs clés que nous demandons à nos partenaires de nous communiquer, après la mise en place de nos financements, sur une base trimestrielle, quelquefois même mensuelle.<\/p>\n<p><strong>AL :<\/strong> Pour notre part, nous avons fait beaucoup de pédagogie en interne pour expliquer aux collaborateurs de la banque que la microfinance n’est pas une activité philanthropique mais un social business. Nous avons donc mis en place les mêmes procédures que pour les autres lignes de crédit : création d’une politique de risque spécifique, due diligence, rédaction d’une proposition de crédit, présentation dans un comité risque, suivi trimestriel&#8230; L’objectif est double pour nous : démontrer que l’IMF a la capacité financière de rembourser les échéances de ses prêts tout en respectant sa mission sociale auprès de ses micro-emprunteurs. Enfin, tous nos financements sont également en monnaie locale.<\/p>\n<p><strong>Après plusieurs années d’investissement, quel bilan faites-vous du secteur de la microfinance ? A-t-il été rentable pour vos organisations d’investir dans ce secteur ?<\/strong><\/p>\n<p><strong>EC :<\/strong> Le secteur de la microfinance est un secteur jeune, qui a connu de nombreuses améliorations, portées par les acteurs privés eux-mêmes, sur le plan financier mais aussi sur celui de la performance sociale. Des normes internationales ont ainsi été édictées par les praticiens eux-mêmes rassemblés au sein d’une association, la SPTF, chargée de travailler à l’émergence de standards en matière de mesure de la performance sociale. La Fondation enregistre un résultat net positif tout en accompagnant et finançant plus de 60 IMF qui présentent un haut niveau de performance sociale. Nous intervenons dans plus de 30 pays dans lesquels nos partenaires servent plus de 3,5 millions de bénéficiaires. Etre à la fois équilibré et durable sur le plan financier et impactant sur le plan social est tout à fait possible.<\/p>\n<p><strong>DL :<\/strong> Après 35 années de travail, la SIDI est satisfaite des effets de ses investissements sur la structuration des institutions locales, et donc sur la qualité et la durabilité des services fournis aux populations. Citons par exemple Amret au Cambodge, ou Centenary Bank en Ouganda, deux structures dont nous avons été actionnaire fondateur et que nous avons accompagnées, sont devenues depuis des leaders rentables et efficaces, sur leur marché. Il est d’ailleurs intéressant de constater que notre taux de rentabilité interne des investissements en microfinance – prêts et participations confondues – est positif, confirmant qu’il est possible d’assumer un mandat social fort tout en étant rentable.<\/p>\n<p><strong>Comment s’assurer que la performance sociale ne soit pas sacrifiée sur l’autel de la rentabilité ?<\/strong><\/p>\n<p><strong>DL :<\/strong> Si la redevabilité sociale n’est pas qu’un concept creux pour satisfaire les besoins de RSE, mais qu’elle répond aux objectifs stratégiques de l’IMF, alors la performance sociale prend toute sa place et n’a pas besoin de se plier à la standardisation actuellement observée, qui tend à appauvrir l’expression des priorités stratégiques des institutions concernées. À cette condition, la performance sociale peut même devenir une des conditions de la rentabilité financière, ne fût-ce que parce qu’elle permet de diminuer les coûts (fidélisation, baisse du PAR et de la rotation du personnel, etc).<\/p>\n<p><strong>AL :<\/strong> La rentabilité est une nécessité dans le secteur car elle est synonyme de durabilité. Nous vérifions qu’elle se conjugue avec le respect de la mission sociale pour les IMF de notre portefeuille. Au cours de visites terrains, nous vérifions les taux d’intérêt pratiqués et nous nous rendons dans des villages pour discuter des pratiques des IMF avec les micro-emprunteurs. Nous avons mis en place également un programme d’assistance technique en déployant l’outil d’analyse de performance sociale SPI4 de CERISE. Après les avoir formés, nous envoyons une semaine sur le terrain des binômes de cadres dans des IMF partenaires de la banque pour analyser la performance sociale.<\/p>\n<p style=\"text-align: right;\">Propos recueillis par Baptiste Fassin<br \/>\nChargé de publications<br \/>\nConvergences<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bien qu’encore jeune, le secteur de la microfinance a vécu ces dernières années une croissance annuelle mondiale importante, proche de 9% en moyenne. Regards croisés entre Eric Campos (Directeur RSE, Crédit Agricole SA &amp; Délégué général, Fondation Grameen Crédit Agricole), Alain Levy (Directeur microfinance Amériques et Asie, BNP Paribas) et Dominique Lesaffre (Directeur, SIDI) sur [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":114532,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"<p><em>While microfinance is still a young sector, it has experienced significant annual global growth in recent years, averaging close to 9%: joint interview with Eric Campos (Head of Social and Corporate Responsibility, Crédit Agricole SA & CEO, Grameen Crédit Agricole Foundation), Alain Lévy (Head of Microfinance for Americas and Asia, BNP Paribas) and Dominique Lesaffre (CEO, SIDI) on the profitability of the sector and the best practices to combine economic and social performance. <\/em><\/p><p><strong>What motivated your respective organisations to invest in microfinance?<\/strong><\/p><p><strong>Alain Lévy (AL)<\/strong>: BNP Paribas has been active in the sector since 1989. Within the Group, the microfinance department does not follow a traditional commercial approach. Even if we practice a fair margin on our operations, our objective is mainly social because it requires us to finance 350,000 micro-borrowers by the end of 2018. It is an opportunity to contribute to the social development and the financial inclusion of fragile populations in countries where we work.<\/p><p><strong>Dominique Lesaffre (DL):<\/strong> SIDI’s mission is to support the socio-economic integration of marginalised populations by focusing on the “social return” of its action. More specifically, SIDI aims at sustaining, developing and improving the supply of financial and non-financial services, particularly in underserved areas (countries in crisis, rural areas, Sub-Saharan Africa). For this reason, we support the institutional, economic and social consolidation of local MFIs.<\/p><p><strong>Eric Campos (EC):<\/strong> We are not investors but operators. The Foundation was created by Crédit Agricole in association with the Nobel Peace Prize Laureate Professor Yunus to fight poverty rather than investing in the fight against poverty. This is a major difference. We were created to take part in the process of eradicating poverty alongside other actors. For this purpose, we put into place a wide range of actions all of them conceived with a common objective: the quest for impact maximisation and sustainability of our interventions.<\/p><p><strong>How do you manage financial risks in your microfinance activities?<\/strong><\/p><p><strong>EC:<\/strong> There are several types of risk: the most common ones refer to the counterparty risk, the currency risk and the interest rate risk. Our approach focuses on protecting our partners by adapting the structure and nature of our financing according to their activity. We work with MFIs whose grant loans almost systematically in local currency, in order to avoid exposure to currency risk. We lend at a fixed rate to protect our clients from regular fluctuations. Regarding counterparty risk: after setting up our financing, we monitor and anticipate it by using key indicators. For this purpose, all necessary information is provided by our partners on a quarterly (sometimes even monthly) basis.<br \/> <br \/><strong>AL:<\/strong> For our part, we have conducted a lot of internal education to explain to the bank’s staff that microfinance is not a philanthropic activity but a social business. We have therefore implemented the same procedures as for the other credit lines: creation of a specific risk policy, due diligence, drafting of a credit proposal, presentation in a risk committee, quarterly monitoring... Our objective is twofold: to demonstrate that MFIs have the financial capacity to repay their loans while respecting their social mission towards their micro-borrowers. Finally, all our investments are also issued in local currency.<\/p><p><strong>After several years of investment, what is your assessment of the microfinance sector? Has it been profitable for your organisations to invest in this sector?<\/strong><\/p><p><strong>EC:<\/strong> The microfinance sector is a young sector that has experienced many improvements in social and financial performance mostly driven by private actors. For instance, international standards have been enacted by practitioners gathered in the SPTF, an association in charge of encouraging the production of new standards for assessing social performance. For its part, the Foundation has recorded a positive net result. It has supported and financed more than 60 microfinance institutions with a demonstrated high level of social performance management. We currently operate in more than 30 countries and partner with local MFIs that serve approximately 3.5 million beneficiaries. Therefore, it is entirely possible for an institution to be financially sustainable at the same time that it generates a relevant social impact.<\/p><p><strong>DL:<\/strong> After 35 years in the sector, SIDI is satisfied with the results of its investments on the structuring of local institutions, and therefore on the quality and sustainability of services provided to the population. For example, Amret in Cambodia, and Centenary Bank in Uganda, two MFIs that we have supported and for which we were the founding shareholder have since then become profitable and efficient leaders of their respective markets. It is also worth noting that our internal rates of return on microfinance investments, loans and equity investments combined are positive. This confirms that it is possible to fulfill a strong social mandate while being profitable.<\/p><p><strong>How can we ensure that social performance is not sacrificed on the altar of profitability?<\/strong><\/p><p><br \/><strong>AL:<\/strong> Profitability is necessary in the sector given that it implies sustainability. For the MFIs in our portfolio, we ensure that the search for profitability is consistent with their social mission. During field missions, we check interest rates and visit villages to discuss MFIs’ practices with micro-borrowers. We have also set up a technical assistance program by deploying CERISE’s SPI4 social performance analysis tool. After training them, we send pairs of executives on the field for a week to analyse MFI’s social performance.<\/p><p><strong>DL:<\/strong> If social accountability is not just a shallow concept to satisfy CSR needs, and if it meets MFI’s strategic objectives instead, then social performance has its rightful place and does not need to conform to the standardisation currently observed, which tends to reduce the ability of institutions to define their strategic priorities. Under this condition, social performance can even become one of the bases for financial profitability as it might lead to lower costs (customer loyalty, reduction in PAR, staff turnover, etc.).<\/p><p style=\"text-align: right;\"><br \/>interview by Baptiste Fassin<br \/>Publication Officer<br \/>Convergences<\/p>","_et_gb_content_width":"","footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/114531"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=114531"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/114531\/revisions"}],"predecessor-version":[{"id":114537,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/114531\/revisions\/114537"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/114532"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=114531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=114531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=114531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}