{"id":116387,"date":"2019-02-20T15:55:51","date_gmt":"2019-02-20T14:55:51","guid":{"rendered":"http:\/\/www.convergences.org\/?p=116387\/"},"modified":"2019-02-25T17:41:20","modified_gmt":"2019-02-25T16:41:20","slug":"barometre-de-lentrepreneuriat-social-2019-french-impact-federer-pour-creer-leconomie-de-demain","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/barometre-de-lentrepreneuriat-social-2019-french-impact-federer-pour-creer-leconomie-de-demain\/","title":{"rendered":"Baromètre de l&rsquo;Entrepreneuriat Social 2019 &#8211; French Impact : Entretien avec Stéphanie Goujon"},"content":{"rendered":"<p>[et_pb_section admin_label= »section »][et_pb_row admin_label= »row »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<h3 style=\"text-align: center;\"><strong>French Impact : Fédérer pour créer l&rsquo;économie de demain<\/strong><\/h3>\n<p>[\/et_pb_text][et_pb_image admin_label= »Image » src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2019\/02\/Image-article-p6-S-Goujon.jpg » show_in_lightbox= »off » url_new_window= »off » use_overlay= »off » animation= »off » sticky= »off » align= »center » max_width= »800px » force_fullwidth= »off » always_center_on_mobile= »on » use_border_color= »off » border_color= »#ffffff » border_style= »solid »] [\/et_pb_image][et_pb_accordion admin_label= »Accordéon » open_toggle_background_color= »#f9f9f9&Prime; use_border_color= »off » border_color= »#ffffff » border_style= »solid »] [et_pb_accordion_item]<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/bit.ly\/2DJlIlD\">Retrouvez l&rsquo;ensemble du Baromètre de l&rsquo;Entrepreneuriat Social 2019<\/a><\/p>\n<p>[\/et_pb_accordion_item] [\/et_pb_accordion][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\">Initiative gouvernementale lancée en janvier 2018 et portée par le Haut-Commissariat à l’Economie Sociale et Solidaire et à l’Innovation Sociale et le Ministère de la Transition écologique et solidaire, <a href=\"https:\/\/le-frenchimpact.fr\/\">French Impact<\/a> vise à fédérer les acteurs de l’innovation sociale, accélérer les projets d’inno­vation sociale et inspirer les politiques publiques. French Impact s’est organisé en association loi de 1901. Grand entretien avec <strong>Stéphanie Goujon <\/strong>(ancienne dirigeante de l’Agence du Don en Nature, membre du CESE), directrice générale du French Impact.<\/p>\n<p>[\/et_pb_text][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p><span style=\"color: #fcbd29;\"><strong>Pourquoi avoir lancé le French Impact ? <\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Inspiré de la FrenchTech, le French Impact est une nouvelle bannière nationale visant à fédé­rer une communauté et à valo­riser la diversité des acteurs de l’innovation sociale, notamment en trouvant et en identifiant des solutions locales pour en faire des solutions nationales. Et pour cela, nous avons trois grandes priorités : décloisonner, donner un réel rôle aux territoires, et démontrer l’importance de l’in­novation sociale par la mesure d’impact.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #fcbd29;\"><strong>Pourquoi décloisonner ? <\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Tout d’abord, décloisonner l’inno­vation sociale est essentiel car c’est bien la nouvelle intelligence collective qui résulte de ce dé­cloisonnement qui va permettre de résoudre des problèmes, qui eux ne sont pas nouveaux, mais persistent.<\/p>\n<p style=\"text-align: justify;\">Nous l’avons bien compris lorsque nous avons fait appel à cette même intelligence col­lective pour concevoir les diffé­rentes composantes du French Impact. Nous avons réuni plus de 130 personnes expertes de l’ESS et de l’innovation sociale qui ont travaillé ensemble pour définir, de manière décloisonnée, ce que pourrait et devrait être le French Impact. Ce capital formidable a permis d’analyser les différentes composantes de l’initiative.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #fcbd29;\"><strong>En plus de cette méthodologie basée sur la volonté de créer un écosystème, vous parliez égale­ment du rôle des territoires.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">En effet, c’est le deuxième élé­ment. Il y a des solutions qui existent au niveau des territoires et il y a une vraie volonté de favoriser et\/ou d’identifier des solutions locales à fort impact social, pour en faire des solutions nationales et in fine inspirer les politiques publiques en matière sociale et environnementale.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_testimonial admin_label= »Témoignage » url_new_window= »off » quote_icon= »on » use_background_color= »on » background_color= »#f5f5f5&Prime; background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid » quote_icon_color= »#fcbd29&Prime; custom_padding= »||1px| » body_line_height= »1.7em »]<\/p>\n<h5>Des solutions existent au niveau des territoires, et il y a une vraie volonté de favoriser et ou d’identifier des solutions locales à fort impact social, pour en faire des solutions nationales.<\/h5>\n<p>[\/et_pb_testimonial][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\">Trosième élément clé, la mesure d’impact. Il faudra démontrer à quel point cette économie plus soucieuse de l’humain et de l’en­vironnement contribue à la réus­site de notre pays, comment elle peut à la fois favoriser l’emploi, répondre à des enjeux de tran­sition écologique, être plus juste au niveau social. Il y a un vrai défi sur la mesure d’impact, qui à ce jour est encore trop coûteuse pour beaucoup d’entreprises.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #fcbd29;\"><strong>Concrètement, quelles seront les différentes composantes de cette initiative ? <\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Cette initiative se décline en trois grands programmes. Il y a tout d’abord le programme pionnier, lancé en juin 2018 qui a permis d’identifier 22 initiatives dans des secteurs très divers. Ces initiatives sont ensuite accompagnées selon trois volets. Tout d’abord, par une dotation financière pour les aider à changer d’échelle et les aider dans leur déploiement. Le deuxième élément repose sur la simplifica­tion administrative. Les contraintes réglementaires deviennent parfois une jungle administrative qui freine l’innovateur qui va soit se retrouver avec des tonnes de paperasse, soit pécher par son manque de connaissance du droit. Enfin, le troisième volet concerne l’accès aux ressources externes, notam­ment en ce qui concerne l’évalua­tion de l’impact. À cet égard, nous allons financer pour ces pionniers une mesure d’impact, mais égale­ment proposer des mesures d’ac­compagnement, dans la transfor­mation digitale par exemple.<\/p>\n<p style=\"text-align: justify;\">Enfin, il y a une volonté de donner un coup de projecteur aux projets, qui sont pour cela parrainés par des ministres, en fonction de leur domaine d’activité.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #fcbd29;\"><strong>Vous lanciez en juillet 2018 un appel à manifestation d’inté­rêt pour les territoires. En quoi consiste ce programme ? <\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">C’est effectivement le deuxième grand programme, qui permettra de sélectionner des territoires volontaires. L’innovation sociale est très souvent une économie de proximité, et les territoires sont donc primordiaux. L’enjeu est double. D’une part, insister sur la création de collectif et le décloi­sonnement des acteurs dans un territoire pour faire en sorte qu’ils travaillent ensemble. D’autre part, identifier ce qui est pertinent pour ces acteurs sur leurs territoires et les problèmes qu’ils souhaiteraient prioriser.<\/p>\n<p style=\"text-align: justify;\">Pour ces territoires, le French Impact apportera une méthodolo­gie, de l’ingénierie, facilitera éga­lement l’accès aux financements, et contribuera à une simplification administrative.<\/p>\n<p style=\"text-align: justify;\">Enfin, le troisième programme, qui lui est plus descendant, à l’inverse du précédent, est de voir comment des défis nationaux pourraient être impulsés, en fonction des priorités des gouvernements et ministères, toujours en travaillant de façon collective.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #fcbd29;\"><strong>En plus de ces trois programmes, le French Impact souhaite propo­ser un certain nombre d’outils pour développer l’innovation sociale. <\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Oui effectivement, nous allons proposer différents outils et le­viers. Il y a un premier levier, le programme « hackers publics », qui vise à structurer et identifier un réseau d’innovateurs publics qui aidera à lever des freins ré­glementaires que rencontrent les innovateurs sociaux. Beaucoup de choses ont déjà été faites en matière de transformation de l’État et de la culture de la fonction publique, et nous nous inscrivons donc dans cette dynamique de simplification administrative.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_testimonial admin_label= »Témoignage » url_new_window= »off » quote_icon= »on » use_background_color= »on » background_color= »#f5f5f5&Prime; background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid » quote_icon_color= »#fcbd29&Prime; custom_padding= »||1px| » body_line_height= »1.7em »]<\/p>\n<h5>Dans une grande majorité des cas, quand la personne référente de l’administration rencontre l’entrepreneur, les choses se débloquent.<\/h5>\n<p>[\/et_pb_testimonial][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #fcbd29;\"><strong>Quel est l’objectif de ce dispositif et comment ce programme fonctionnera-t-il concrètement ?<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Il s’agit en fait de permettre aux fonctionnaires volontaires qui ont envie de faire bouger les lignes de travailler de concert avec les innovateurs sociaux. Nous souhaitons permettre à ces derniers d’expliquer leurs besoins d’adaptation des normes et des procédures administratives auprès d’un interlocuteur unique et dans le cadre d’un dispositif clair et transparent. Dans une grande majorité des cas, quand la personne référente de l’administration rencontre l’entrepreneur, les choses se débloquent.<\/p>\n<p style=\"text-align: justify;\"><strong><span style=\"color: #fcbd29;\">Au-delà des hackers publics, quels sont les autres outils ?<\/span><\/strong><\/p>\n<p style=\"text-align: justify;\">Il y a ensuite les fonds d’amorçages. Nous avons réalisé qu’il manquait des investissements à impact social et environnemental et souhaitons donc favoriser la création de fonds d’amorçage, en proposant de prendre en charge une partie de l’accompagnement. C’est d’autant plus important que les structures en phase d’amorçage ont un réel besoin d’accompagnement pour la réussite de leur projet.<\/p>\n<p style=\"text-align: justify;\">Nous souhaitons également réunir de grandes entreprises classiques, pour structurer des proprogrammes « parties prenantes » de l’entrepreneuriat social. Si on veut changer de paradigme, il faudra rassembler toutes les bonnes volontés, vers une action concrète à fort impact sociétal.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #fcbd29;\"><strong>Dans ce Baromètre, nous dédions justement un dossier à cette question essentielle de l’écosystème de l’entrepreneuriat social. Quel est le rôle de l’État au sein de celui-ci ?<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Le French Impact se place dans l’action, dans le soutien à l’innovation sociale et en cela, l’État se positionne comme un accompagnateur et un facilitateur de cette innovation.<\/p>\n<p style=\"text-align: justify;\">Dans le French Impact, il y a cette volonté d’inspirer les politiques publiques, pas seulement d’influencer le privé. L’État se place donc à la jonction des deux sphères, publiques et privées.<\/p>\n<p style=\"text-align: justify;\">Je dirais donc que l’État est à l’écoute des territoires et de la société civile pour promouvoir l’innovation sociale, plutôt que de créer des politiques publiques cloisonnées. C’est d’ailleurs pour cela que le programme « hackers publics » vise à faire remonter les besoins du terrain.<\/p>\n<p style=\"text-align: justify;\"><strong><span style=\"color: #fcbd29;\">Un des objectifs du French Impact est de faire changer d’échelle l’innovation sociale. Quels sont selon vous les grands enjeux du changement d’échelle ?<\/span><\/strong><\/p>\n<p style=\"text-align: justify;\">Au sujet du changement d’échelle, il y a plusieurs niveaux. Certaines organisations vont être à même, par leur structure, de par leur métier, ou leur gouvernance, de grossir. D’autres structures ayant un ancrage territorial fort, se placent plutôt dans une logique d’essaimage et de duplication, que ce soit en France ou en Europe. Il y a donc deux types de changement d’échelle.<\/p>\n<p style=\"text-align: justify;\">Il faut par conséquent faire de l’accompagnement sur mesure en fonction des secteurs, des problématiques et des contextes spécifiques.<\/p>\n<p style=\"text-align: justify;\">Le combat est également à mener sur le terrain des indicateurs et de la mesure de la performance sociétale, pour témoigner de la réussite de l’entreprise et justifier un changement d’échelle. Il ne faut pas rester dans le monde des bisounours voulant sauver la planète, il faut donc démontrer l’impact et la réussite de ces entreprises. Pour cela, il faut pouvoir s’appuyer sur des indicateurs de performance sociétale qui parlent au plus grand nombre. Le Pacte de croissance pour l’ESS présenté le 29 novembre dernier a d’ailleurs affiché sa volonté de promouvoir l’évaluation de l’impact social et environnemental, avec le lancement d’un fonds dédié en 2019.<\/p>\n<p style=\"text-align: justify;\"><strong><span style=\"color: #fcbd29;\">Justement, à propos des indicateurs. Comment savoir lesquels choisir ?<\/span><\/strong><\/p>\n<p style=\"text-align: justify;\">Tout d’abord, je précise que le but n’est pas de quantifier de manière excessive la création de lien social. L’aspect qualitatif de cette économie humaine que nous défendons est également essentiel.<\/p>\n<p style=\"text-align: justify;\">Cela dit, et le nom même du French Impact nous y oblige, il faut promouvoir une culture de l’évaluation qui n’est pour le moment pas généralisée, afin de montrer des résultats quantifiables et durables. Heureusement il y a déjà un certain nombre d’outils et d’indicateurs et nous allons, par exemple, lancer une expérimentation avec l’outil Mesure et suivi de l’impact social (MESIS) créé par un consortium composé de la Caisse des Dépôts, du groupe BNP Paribas et d’INCO. Mais il ne s’agit pas d’être exclusif dans notre choix d’indicateurs.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_testimonial admin_label= »Témoignage » url_new_window= »off » quote_icon= »on » use_background_color= »on » background_color= »#f5f5f5&Prime; background_layout= »light » text_orientation= »justified » use_border_color= »off » border_color= »#ffffff » border_style= »solid » quote_icon_color= »#fcbd29&Prime; custom_padding= »||1px| » body_line_height= »1.7em »]<\/p>\n<h5>Si l’on veut changer de paradigme, ce que nous souhaitons, il faudra forcément démontrer la capacité transformatrice de l’innovation sociale par de nouveaux indicateurs.<\/h5>\n<p>[\/et_pb_testimonial][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_text admin_label= »Texte » background_layout= »light » text_orientation= »left » use_border_color= »off » border_color= »#ffffff » border_style= »solid »]<\/p>\n<p style=\"text-align: justify;\">Ce qu’il faut bien comprendre, c’est que dans la culture de l’évaluation, il est nécessaire d’adopter une approche contextuelle : chaque secteur ou structure offre ses spécificités, et il faut que les indicateurs puissent rendre compte de cette richesse.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #fcbd29;\"><strong>A terme, souhaitez-vous voir la fin de la domination du PIB en tant qu’indicateur de richesse dominant ?<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">Si l’on veut changer de paradigme, ce que nous souhaitons, il faudra forcément démontrer la capacité transformatrice de l’innovation sociale par de nouveaux indicateurs.<\/p>\n<p style=\"text-align: justify;\">Il y a aussi l’enjeu de montrer la puissance et le potentiel des entreprises sociales. Si l’on veut changer de norme, il faudra utiliser ces nouveaux indicateurs à côté du sacro-saint PIB. Ceux-ci ne doivent pas être considérés comme des utopies, mais bien comme les indicateurs essentiels. Toute la réflexion consiste à savoir comment placer ces indicateurs de la réussite de demain au coeur du système économique.<\/p>\n<p style=\"text-align: justify;\"><strong><span style=\"color: #fcbd29;\">Avez-vous l’oreille attentive du gouvernement à ce sujet ?<\/span><\/strong><\/p>\n<p style=\"text-align: justify;\">L’idée de créer un accélérateur de l’innovation sociale est une promesse présidentielle, cela amène donc une écoute bienveillante. C’est ce qui est d’ailleurs intéressant dans la démarche, elle ne vient pas uniquement du secteur de l’innovation sociale, mais également du politique. Et j’ai le sentiment qu’il y a un réel momentum : si l’on regarde ce qu’il se passe dans l’ESS, dans l’entrepreneuriat social, dans certaines entreprises classiques (entreprises à mission), au niveau politique et de plus en plus au niveau médiatique, les lignes bougent. J’espère sincèrement que cet alignement des planètes conduira à un changement de paradigme.<\/p>\n<p style=\"text-align: right;\">Propos recueillis par<br \/>\n<strong>Baptiste Fassin<\/strong><br \/>\nChargé de publications et<br \/>\ncommunication<br \/>\nConvergences<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row admin_label= »Ligne »][et_pb_column type= »4_4&Prime;][et_pb_accordion admin_label= »Accordéon » open_toggle_background_color= »#f9f9f9&Prime; use_border_color= »off » border_color= »#ffffff » border_style= »solid »] [et_pb_accordion_item]<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/bit.ly\/2DJlIlD\">Retrouvez l&rsquo;ensemble du Baromètre de l&rsquo;Entrepreneuriat Social 2019<\/a><\/p>\n<p>[\/et_pb_accordion_item] [\/et_pb_accordion][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>French Impact : Fédérer pour créer l&rsquo;économie de demain Retrouvez l&rsquo;ensemble du Baromètre de l&rsquo;Entrepreneuriat Social 2019 Initiative gouvernementale lancée en janvier 2018 et portée par le Haut-Commissariat à l’Economie Sociale et Solidaire et à l’Innovation Sociale et le Ministère de la Transition écologique et solidaire, French Impact vise à fédérer les acteurs de l’innovation [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":116681,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[157,1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/116387"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=116387"}],"version-history":[{"count":10,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/116387\/revisions"}],"predecessor-version":[{"id":116684,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/116387\/revisions\/116684"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/116681"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=116387"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=116387"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=116387"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}