{"id":119054,"date":"2019-09-12T11:33:18","date_gmt":"2019-09-12T09:33:18","guid":{"rendered":"http:\/\/www.convergences.org\/?p=119054\/"},"modified":"2019-09-12T14:09:46","modified_gmt":"2019-09-12T12:09:46","slug":"10-ans-devolutions-en-microfinance","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/10-ans-devolutions-en-microfinance\/","title":{"rendered":"10 ans d’évolutions en microfinance"},"content":{"rendered":"<p>[et_pb_section bb_built= »1&Prime;][et_pb_row][et_pb_column type= »4_4&Prime;][et_pb_image _builder_version= »3.26.3&Prime; src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2019\/09\/Illustration.jpg » box_shadow_horizontal_tablet= »0px » box_shadow_vertical_tablet= »0px » box_shadow_blur_tablet= »40px » box_shadow_spread_tablet= »0px » z_index_tablet= »500&Prime; \/][et_pb_text _builder_version= »3.26.3&Prime; text_text_shadow_horizontal_length= »text_text_shadow_style,%91object Object%93&Prime; text_text_shadow_horizontal_length_tablet= »0px » text_text_shadow_vertical_length= »text_text_shadow_style,%91object Object%93&Prime; text_text_shadow_vertical_length_tablet= »0px » text_text_shadow_blur_strength= »text_text_shadow_style,%91object Object%93&Prime; text_text_shadow_blur_strength_tablet= »1px » link_text_shadow_horizontal_length= »link_text_shadow_style,%91object Object%93&Prime; link_text_shadow_horizontal_length_tablet= »0px » link_text_shadow_vertical_length= »link_text_shadow_style,%91object Object%93&Prime; link_text_shadow_vertical_length_tablet= »0px » link_text_shadow_blur_strength= »link_text_shadow_style,%91object Object%93&Prime; link_text_shadow_blur_strength_tablet= »1px » ul_text_shadow_horizontal_length= »ul_text_shadow_style,%91object Object%93&Prime; ul_text_shadow_horizontal_length_tablet= »0px » ul_text_shadow_vertical_length= »ul_text_shadow_style,%91object Object%93&Prime; ul_text_shadow_vertical_length_tablet= »0px » ul_text_shadow_blur_strength= »ul_text_shadow_style,%91object Object%93&Prime; ul_text_shadow_blur_strength_tablet= »1px » ol_text_shadow_horizontal_length= »ol_text_shadow_style,%91object Object%93&Prime; ol_text_shadow_horizontal_length_tablet= »0px » ol_text_shadow_vertical_length= »ol_text_shadow_style,%91object Object%93&Prime; ol_text_shadow_vertical_length_tablet= »0px » ol_text_shadow_blur_strength= »ol_text_shadow_style,%91object Object%93&Prime; ol_text_shadow_blur_strength_tablet= »1px » quote_text_shadow_horizontal_length= »quote_text_shadow_style,%91object Object%93&Prime; quote_text_shadow_horizontal_length_tablet= »0px » quote_text_shadow_vertical_length= »quote_text_shadow_style,%91object Object%93&Prime; quote_text_shadow_vertical_length_tablet= »0px » quote_text_shadow_blur_strength= »quote_text_shadow_style,%91object Object%93&Prime; quote_text_shadow_blur_strength_tablet= »1px » header_text_shadow_horizontal_length= »header_text_shadow_style,%91object Object%93&Prime; header_text_shadow_horizontal_length_tablet= »0px » header_text_shadow_vertical_length= »header_text_shadow_style,%91object Object%93&Prime; header_text_shadow_vertical_length_tablet= »0px » header_text_shadow_blur_strength= »header_text_shadow_style,%91object Object%93&Prime; header_text_shadow_blur_strength_tablet= »1px » header_2_text_shadow_horizontal_length= »header_2_text_shadow_style,%91object Object%93&Prime; header_2_text_shadow_horizontal_length_tablet= »0px » header_2_text_shadow_vertical_length= »header_2_text_shadow_style,%91object Object%93&Prime; header_2_text_shadow_vertical_length_tablet= »0px » header_2_text_shadow_blur_strength= »header_2_text_shadow_style,%91object Object%93&Prime; header_2_text_shadow_blur_strength_tablet= »1px » header_3_text_shadow_horizontal_length= »header_3_text_shadow_style,%91object Object%93&Prime; header_3_text_shadow_horizontal_length_tablet= »0px » header_3_text_shadow_vertical_length= »header_3_text_shadow_style,%91object Object%93&Prime; header_3_text_shadow_vertical_length_tablet= »0px » header_3_text_shadow_blur_strength= »header_3_text_shadow_style,%91object Object%93&Prime; header_3_text_shadow_blur_strength_tablet= »1px » header_4_text_shadow_horizontal_length= »header_4_text_shadow_style,%91object Object%93&Prime; header_4_text_shadow_horizontal_length_tablet= »0px » header_4_text_shadow_vertical_length= »header_4_text_shadow_style,%91object Object%93&Prime; header_4_text_shadow_vertical_length_tablet= »0px » header_4_text_shadow_blur_strength= »header_4_text_shadow_style,%91object Object%93&Prime; header_4_text_shadow_blur_strength_tablet= »1px » header_5_text_shadow_horizontal_length= »header_5_text_shadow_style,%91object Object%93&Prime; header_5_text_shadow_horizontal_length_tablet= »0px » header_5_text_shadow_vertical_length= »header_5_text_shadow_style,%91object Object%93&Prime; header_5_text_shadow_vertical_length_tablet= »0px » header_5_text_shadow_blur_strength= »header_5_text_shadow_style,%91object Object%93&Prime; header_5_text_shadow_blur_strength_tablet= »1px » header_6_text_shadow_horizontal_length= »header_6_text_shadow_style,%91object Object%93&Prime; header_6_text_shadow_horizontal_length_tablet= »0px » header_6_text_shadow_vertical_length= »header_6_text_shadow_style,%91object Object%93&Prime; header_6_text_shadow_vertical_length_tablet= »0px » header_6_text_shadow_blur_strength= »header_6_text_shadow_style,%91object Object%93&Prime; header_6_text_shadow_blur_strength_tablet= »1px » box_shadow_horizontal_tablet= »0px » box_shadow_vertical_tablet= »0px » box_shadow_blur_tablet= »40px » box_shadow_spread_tablet= »0px » z_index_tablet= »500&Prime;]<\/p>\n<p style=\"text-align: justify;\">L’émergence du microcrédit dans les années 1980 a très rapidement suscité un intérêt fort dans un contexte de renouvellement des politiques économiques et sociales de lutte contre la pauvreté. Les acteurs du développement ont alors vu dans cet outil un moyen de réduire la pauvreté par l’inclusion financière des plus pauvres, et ont fortement investi en microfinance. Depuis le secteur s’est fortement transformé, avec l’arrivée de nouveaux services et de nouveaux acteurs.                                  <\/p>\n<p style=\"text-align: justify;\">Le Baromètre de la Microfinance n’a eu de cesse de refléter ces évolutions. A la fois enthousiasmé par l’essor d&rsquo;un outil essentiel dans les politiques de développement, et conscient des limites de la microfinance, ainsi que de ses dérives possibles, le Baromètre présente la microfinance comme un système efficace s’il s’accompagne de pratiques responsables. Cette approche est présente dès 2010 : “la microfinance n&rsquo;est pas un remède universel. Elle n&rsquo;est pas à elle seule une réponse à la question du développement [cela dit, elle] peut s&rsquo;articuler utilement avec d&rsquo;autres politiques de développement et accroitre encore sa contribution à la lutte contre la pauvreté.” Inclusion financière, gestion de performance sociale, rentabilité économique : quels ont été les sujets phares du Baromètre de la Microfinance depuis sa première parution en 2009 ?<\/p>\n<p style=\"text-align: center;\"><strong>De 2010 à 2013 : de la critique à l’amélioration. <\/strong><\/p>\n<p style=\"text-align: justify;\">“Microcrédit, miracle ou désastre”, “la microfinance en crise”, le “microcrédit tourne à la tragédie”. Au début des années 2010, la presse internationale dépeint sévèrement le secteur de la microfinance suite aux nombreuses crises qui émaillent sa crédibilité. Ces critiques contrastent avec l&rsquo;optimisme qui a longtemps prévalu dans le secteur, présentant le microcrédit comme une solution miracle à la pauvreté et valant à son fondateur, le Professeur Muhammad Yunus, le prix Nobel de la paix en 2006.  Après des années d&rsquo;espoir et d&rsquo;enthousiasme, la microfinance apparait alors sous un tout autre visage, celui du surendettement des bénéficiaires et des trop grands profits d’Institutions de microfinance (IMF) peu scrupuleuses.<\/p>\n<p style=\"text-align: justify;\">Les énormes bénéfices engrangés par Compartamos au Mexique ainsi que les crises qui ont éclaté dans le sud de l&rsquo;Inde, au Pakistan au Maroc, ou encore au Nicaragua ont mis en évidence les dangers que pouvait représenter la microfinance pour ses clients lorsqu&rsquo;elle n&rsquo;est pas gérée de manière responsable. Ces crises sont la résultante d&rsquo;un triple problème, résumé en 2011 dans le Baromètre par Xavier Reille, responsable microfinance au Consultative Group to Assist the Poor (CGAP), pour qui “la crise de la microfinance, c&rsquo;est la recherche excessive du gain, la croissance non maitrisée des IMF et le manque de règlementation.”<\/p>\n<p style=\"text-align: justify;\">Signe d’une remise en question du secteur, la deuxième édition du Baromètre de la microfinance titrait en 2011 “pour un retour à une microfinance plus sociale”, dans la lignée du processus d’autocritique engagé suite à la crise de la microfinance des années 2010. C&rsquo;est dès cette période que la question de la mesure de l&rsquo;impact social et la diffusion des bonnes pratiques en la matière intègre le Baromètre et font l’objet depuis d’un dossier annuel. <\/p>\n<p style=\"text-align: justify;\">Cette remise en question marque un tournant qui a facilité le développement de nouveaux outils. De nouvelles initiatives d&rsquo;autorégulation du secteur ont graduellement été développées et démontrent une véritable volonté de responsabiliser et de professionnaliser le secteur. Selon Cecile Lapenu, actuelle directrice de Cerise, c&rsquo;est dès le début des années 2010 que “le secteur est entré dans une période de maturité. Les leçons apprises au cours des dernières années [ont contribué] à l&rsquo;établissement d&rsquo;une microfinance responsable, éthique et inclusive.” (<em>Baromètre 2013<\/em>).<\/p>\n<p style=\"text-align: justify;\">Ces années de réflexions autour de la mesure de l&rsquo;impact social ont ainsi vu les acteurs de la microfinance se rassembler sous la bannière de la “Social Performance Task Force” qui réunit aujourd&rsquo;hui plus de 3 000 organisations œuvrant à la promotion de pratiques responsables et a permis le développement des Normes Universelles de Gestion de la Performance Sociale<a href=\"#_edn1\" name=\"_ednref1\">[i]<\/a> publiés en 2012. <\/p>\n<p style=\"text-align: justify;\">C’est également durant cette période qu’a été créé la Smart Campaign, une campagne mondiale visant à intégrer les pratiques de protection des clients dans les activités des institutions du secteur de la microfinance. Dès lors, les pratiques du secteur se sont globalement assainies, ces outils largement partagés permettant une plus grande transparence sur la mesure de la performance sociale, le développement de pratiques plus responsables, et une meilleure protection des clients. Ces pratiques se sont ensuite généralisées dans le secteur, à tel point qu’en 2018, Cerise recensait dans le Baromètre plus de 300 IMF utilisant l’outil d’audit social CERISE-SPI4.<\/p>\n<p style=\"text-align: center;\"><strong>De 2014 à 2016 : professionnalisation et digitalisation de la microfinance<\/strong><\/p>\n<p style=\"text-align: justify;\">Après la prise de conscience du début des années 2010, les années 2014 à 2016 constituent une nouvelle étape, celle de la professionnalisation de la microfinance et de l’amélioration de son efficacité.<\/p>\n<p style=\"text-align: justify;\">La période est d’abord caractérisée par une diversification des acteurs qui investissent dans le secteur. En 2014, Christian Etzensperger, analyste de ResponsAbility – un gestionnaire d’actifs spécialisé dans la microfinance et le financement du développement –, remarque que l’arrivée des fonds de pension en microfinance marque un tournant pour le secteur. Ceux-ci, généralement averses au risque, ne s’engagent que dans les secteurs dont la rentabilité est prouvée, montrant que « le secteur de la microfinance est passé du stade initial de programmes subventionnés à celui de banque de détail rentable ».<\/p>\n<p style=\"text-align: justify;\">La professionnalisation du secteur se concrétise également par l’utilisation grandissante et innovante des nouvelles technologies. Le Baromètre fait de ce sujet son dossier principal du Baromètre en 2015, peignant le portrait d’une microfinance innovante, qui s’engage sur la voie de la révolution numérique. Les apports des nouvelles technologies au secteur suscitent des espoirs, bien résumés en 2015 par Kalin Radev, directeur général de Software Group. Selon lui, « les innovations technologiques apportent désormais de nombreuses solutions pour la plupart des défis opérationnels du secteur, dont l’accessibilité [des services], l’efficacité, l’automatisation des process, la sécurité et les opérations cashless ».<\/p>\n<p style=\"text-align: justify;\">Mais les acteurs traditionnels de la microfinance ne sont pas les seuls à identifier le potentiel des nouvelles technologies en matière bancaire. L’arrivée de nouveaux acteurs (notamment des opérateurs téléphoniques et des fintechs) proposant des services de mobiles money bouscule le marché. Dès 2015, c’est 34% de la population subsaharienne qui a accès à un service bancaire grâce au mobile money. De fait, l&rsquo;évolution de la technologie mobile a estompé les frontières entre les compagnies téléphoniques, les nouveaux acteurs du digital et les institutions financières traditionnelles. Les partenariats entre fintechs, IMF, entreprises téléphoniques, et institutions publiques deviennent un nouveau moyen d’opérer, qui permet d&rsquo;augmenter à la fois l&rsquo;impact de la microfinance et sa portée.<\/p>\n<p style=\"text-align: justify;\">En 2016, un an après l’adoption des Objectifs de Développement Durable (ODD), c’est la diversification de l’offre en microfinance qui est abordée par le Baromètre. Au-delà du simple accès au crédit, le Baromètre montre que la microfinance favorise également l’accès aux services essentiels et ouvre pour ses clients de nouvelles opportunités dans les domaines de l’agriculture, de l’énergie, ou encore de l’habitat.<\/p>\n<p style=\"text-align: justify;\">Sam Mendelson, consultant pour la European Microfinance Platform, revient par exemple sur les liens entre microfinance et éducation : au-delà des produits financiers permettant de financer les études, les IMFs financent aussi la construction d’écoles et d’infrastructures facilitant l’accès aux centres scolaires. Elles offrent également des services non-financiers (formation des enseignants, aide au développement de programmes d’études, amélioration des normes de sécurité dans les écoles etc.) et fournissent également des services de formation à l’emploi.<\/p>\n<p style=\"text-align: justify;\">Arrivée de nouveaux investisseurs, digitalisation de la microfinance, diversification de l’offre : le secteur de la microfinance connait une évolution rapide durant les années 2014-2016.<\/p>\n<p style=\"text-align: center;\"><strong>De 2017 à nos jours : un secteur influent au-delà de ses frontières initiales<\/strong><\/p>\n<p style=\"text-align: justify;\">Au-delà de la microfinance, c’est tout un secteur de la finance responsable qui se structure. Le fort développement de l’impact investing ces dernières années peut donner l’impression que la microfinance n’est plus à la mode, qu’elle se retrouve dépassée par des acteurs plus performants, plus ambitieux, etc. Pourtant, loin de cette image, les dernières éditions du Baromètre présentent au contraire la microfinance comme une pionnière à l’impact investing.<\/p>\n<p style=\"text-align: justify;\">Création de modèles économiques permettant la recherche de l’impact social tout en garantissant un équilibre financier, diversification des ressources des acteurs de microfinance, outils et indicateurs de performance sociale : les acteurs de la microfinance ont une expertise unique. Bonnie Brusky, directrice déléguée de Cerise, revient d’ailleurs sur ce dernier point dans la présente édition du Baromètre : « contrairement aux acteurs traditionnels du développement qui ont ouvert la voie de la microfinance, les investisseurs d&rsquo;impact ont rarement de bonnes habitudes de suivi et d&rsquo;évaluation et connaissent peu les concepts académiques de l&rsquo;évaluation d&rsquo;impact ».<\/p>\n<p style=\"text-align: justify;\">Dès lors, la microfinance, en tant que seul secteur de l’impact investing ayant atteint une phase de maturité, a beaucoup à enseigner à ces nouveaux arrivants, notamment sur les questions d’évaluation de l’impact. Dans un article de 2017, Michael Knaute, directeur régional Afrique et MENA pour Triodos IM, l’affirme : « l’application des leçons apprises dans la microfinance au cours des trois dernières décennies au secteur de l’impact investing aidera à tracer la voie vers la réalisation des ODD ».<\/p>\n<p style=\"text-align: center;\"><strong>La microfinance au service des ODD<\/strong><\/p>\n<p style=\"text-align: justify;\">Avec un montant de 124 milliards de dollars de prêts octroyés au niveau mondial et une croissance de 15% du nombre de clients en 2018 l&rsquo;offre de la microfinance continue à se croître. Signe d’un secteur qui a su tirer parti de ses propres mutations pour poursuivre son développement et continuer à favoriser l’inclusion financière partout dans le monde. Les investisseurs en recherche de diversification de leurs placements ne s’y trompent pas, alimentant encore le développement de l’offre.<\/p>\n<p style=\"text-align: justify;\">Et si la microfinance n’a plus aujourd’hui le monopole de l’investissement à impact, les leçons qu’elle a acquises peuvent être utiles aux autres acteurs de la finance responsable. Une heureuse nouvelle étant donné l’effort financier à réaliser pour atteindre les ODD à l’horizon 2030.  <\/p>\n<p style=\"text-align: right;\"><strong>BAPTISTE FASSIN<\/strong><br \/><strong>CHARGÉ DE PUBLICATIONS &amp;<\/strong><br \/><strong>CARINE VALETTE<\/strong><br \/><strong>RESPONSABLE COMMUNICATION ET PUBLICATIONS<\/strong><br \/><strong>CONVERGENCES<\/strong><\/p>\n<p> <\/p>\n<p> <\/p>\n<p> <\/p>\n<p><a href=\"#_ednref1\" name=\"_edn1\">[i]<\/a> <a href=\"https:\/\/sptf.info\/images\/usspm%20impl%20guide_french_jan%202015.pdf\">https:\/\/sptf.info\/images\/usspm%20impl%20guide_french_jan%202015.pdf<\/a><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p><div class=\"et_pb_row et_pb_row_0 et_pb_row_empty\">\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t<\/div> L’émergence du microcrédit dans les années 1980 a très rapidement suscité un intérêt fort dans un contexte de renouvellement des politiques économiques et sociales de lutte contre la pauvreté. Les acteurs du développement ont alors vu dans cet outil un moyen de réduire la pauvreté par l’inclusion financière des plus pauvres, et ont fortement investi [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":119131,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[158],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/119054"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=119054"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/119054\/revisions"}],"predecessor-version":[{"id":119058,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/119054\/revisions\/119058"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/119131"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=119054"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=119054"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=119054"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}