{"id":120346,"date":"2020-01-21T15:24:55","date_gmt":"2020-01-21T14:24:55","guid":{"rendered":"http:\/\/www.convergences.org\/?p=120346\/"},"modified":"2020-01-29T15:39:03","modified_gmt":"2020-01-29T14:39:03","slug":"convergences-est-signataire-de-lappel-a-une-finance-de-progres-social-et-environnemental","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/convergences-est-signataire-de-lappel-a-une-finance-de-progres-social-et-environnemental\/","title":{"rendered":"Convergences est signataire de l&rsquo;Appel à une finance de progrès social et environnemental"},"content":{"rendered":"<p>[et_pb_section bb_built= »1&Prime; inner_width= »auto » inner_max_width= »960px »][et_pb_row][et_pb_column type= »4_4&Prime; custom_padding__hover= »||| » custom_padding= »||| »][et_pb_text _builder_version= »3.26.3&Prime; text_text_shadow_horizontal_length= »text_text_shadow_style,%91object Object%93&Prime; text_text_shadow_horizontal_length_tablet= »0px » text_text_shadow_vertical_length= »text_text_shadow_style,%91object Object%93&Prime; text_text_shadow_vertical_length_tablet= »0px » text_text_shadow_blur_strength= »text_text_shadow_style,%91object Object%93&Prime; text_text_shadow_blur_strength_tablet= »1px » link_text_shadow_horizontal_length= »link_text_shadow_style,%91object Object%93&Prime; link_text_shadow_horizontal_length_tablet= »0px » link_text_shadow_vertical_length= »link_text_shadow_style,%91object Object%93&Prime; link_text_shadow_vertical_length_tablet= »0px » link_text_shadow_blur_strength= »link_text_shadow_style,%91object Object%93&Prime; link_text_shadow_blur_strength_tablet= »1px » ul_text_shadow_horizontal_length= »ul_text_shadow_style,%91object Object%93&Prime; ul_text_shadow_horizontal_length_tablet= »0px » ul_text_shadow_vertical_length= »ul_text_shadow_style,%91object Object%93&Prime; ul_text_shadow_vertical_length_tablet= »0px » ul_text_shadow_blur_strength= »ul_text_shadow_style,%91object Object%93&Prime; ul_text_shadow_blur_strength_tablet= »1px » ol_text_shadow_horizontal_length= »ol_text_shadow_style,%91object Object%93&Prime; ol_text_shadow_horizontal_length_tablet= »0px » ol_text_shadow_vertical_length= »ol_text_shadow_style,%91object Object%93&Prime; ol_text_shadow_vertical_length_tablet= »0px » ol_text_shadow_blur_strength= »ol_text_shadow_style,%91object Object%93&Prime; ol_text_shadow_blur_strength_tablet= »1px » quote_text_shadow_horizontal_length= »quote_text_shadow_style,%91object Object%93&Prime; quote_text_shadow_horizontal_length_tablet= »0px » quote_text_shadow_vertical_length= »quote_text_shadow_style,%91object Object%93&Prime; quote_text_shadow_vertical_length_tablet= »0px » quote_text_shadow_blur_strength= »quote_text_shadow_style,%91object Object%93&Prime; quote_text_shadow_blur_strength_tablet= »1px » header_text_shadow_horizontal_length= »header_text_shadow_style,%91object Object%93&Prime; header_text_shadow_horizontal_length_tablet= »0px » header_text_shadow_vertical_length= »header_text_shadow_style,%91object Object%93&Prime; header_text_shadow_vertical_length_tablet= »0px » header_text_shadow_blur_strength= »header_text_shadow_style,%91object Object%93&Prime; header_text_shadow_blur_strength_tablet= »1px » header_2_text_shadow_horizontal_length= »header_2_text_shadow_style,%91object Object%93&Prime; header_2_text_shadow_horizontal_length_tablet= »0px » header_2_text_shadow_vertical_length= »header_2_text_shadow_style,%91object Object%93&Prime; header_2_text_shadow_vertical_length_tablet= »0px » header_2_text_shadow_blur_strength= »header_2_text_shadow_style,%91object Object%93&Prime; header_2_text_shadow_blur_strength_tablet= »1px » header_3_text_shadow_horizontal_length= »header_3_text_shadow_style,%91object Object%93&Prime; header_3_text_shadow_horizontal_length_tablet= »0px » header_3_text_shadow_vertical_length= »header_3_text_shadow_style,%91object Object%93&Prime; header_3_text_shadow_vertical_length_tablet= »0px » header_3_text_shadow_blur_strength= »header_3_text_shadow_style,%91object Object%93&Prime; header_3_text_shadow_blur_strength_tablet= »1px » header_4_text_shadow_horizontal_length= »header_4_text_shadow_style,%91object Object%93&Prime; header_4_text_shadow_horizontal_length_tablet= »0px » header_4_text_shadow_vertical_length= »header_4_text_shadow_style,%91object Object%93&Prime; header_4_text_shadow_vertical_length_tablet= »0px » header_4_text_shadow_blur_strength= »header_4_text_shadow_style,%91object Object%93&Prime; header_4_text_shadow_blur_strength_tablet= »1px » header_5_text_shadow_horizontal_length= »header_5_text_shadow_style,%91object Object%93&Prime; header_5_text_shadow_horizontal_length_tablet= »0px » header_5_text_shadow_vertical_length= »header_5_text_shadow_style,%91object Object%93&Prime; header_5_text_shadow_vertical_length_tablet= »0px » header_5_text_shadow_blur_strength= »header_5_text_shadow_style,%91object Object%93&Prime; header_5_text_shadow_blur_strength_tablet= »1px » header_6_text_shadow_horizontal_length= »header_6_text_shadow_style,%91object Object%93&Prime; header_6_text_shadow_horizontal_length_tablet= »0px » header_6_text_shadow_vertical_length= »header_6_text_shadow_style,%91object Object%93&Prime; header_6_text_shadow_vertical_length_tablet= »0px » header_6_text_shadow_blur_strength= »header_6_text_shadow_style,%91object Object%93&Prime; header_6_text_shadow_blur_strength_tablet= »1px » box_shadow_horizontal_tablet= »0px » box_shadow_vertical_tablet= »0px » box_shadow_blur_tablet= »40px » box_shadow_spread_tablet= »0px » z_index_tablet= »500&Prime;]<\/p>\n<section class=\"chapo\">OPINION. Le Parlement des Entrepreneurs d&rsquo;avenir est né en 2009 en réaction aux causes et conséquences de la crise mondiale des « subprimes », qui a révélé une profonde déconnexion entre l&rsquo;économie réelle et la finance. Si la mission originelle du secteur financier est d&rsquo;apporter des capitaux pour soutenir des activités économiques productives utiles à l&#8217;emploi et à la société, une partie de la finance ne poursuit plus ce but. Par le Collectif des financiers pour une planète plus responsable.<\/section>\n<section class=\"contenu-article clearfix\">\n<div class=\"body-article wide\">\n<p><strong>[Tribune publiée le 21\/01\/2020]<\/strong><\/p>\n<p>On observe en effet un fonctionnement orienté vers son propre but et un dévoiement spéculatif et prédateur, décorrélé d&rsquo;une quelconque réalité économique et entrepreneuriale. Dans le cadre de la préparation du 10e anniversaire du Parlement des Entrepreneurs d&rsquo;avenir, un collectif composé d&rsquo;une quarantaine de représentants de la place financière de Paris &#8211;  La Fabrique d&rsquo;avenir &#8211; a été constitué. Son rôle a consisté à formuler un ensemble de recommandations d&rsquo;actions pour une meilleure contribution du secteur financier au progrès économique, social et environnemental. S&rsquo;inscrivant en droite ligne avec les objectifs du développement durable de l&rsquo;ONU, l&rsquo;accord de Paris issu de la COP21 et les derniers rapports sur le climat et la biodiversité, cet Appel à une finance engagée dans la résilience écologique et sociale en est l&rsquo;une des principales conclusions. Il sera présenté lors du Parlement qui se tiendra les 22 et 23 janvier à l&rsquo;OCDE. Les acteurs de la finance française et internationale seront encouragés à le promouvoir et à le signer.<\/p>\n<p>_____<\/p>\n<div id=\"sw_infeed\">\n<div id=\"sw_infeed_n_script_algo\"> <\/div>\n<\/div>\n<p>Incontestablement, la finance a accompagné le développement de l&rsquo;économie réelle entre la révolution industrielle et la fin des Trente Glorieuses. Elle a été un facteur de progrès &#8211; économique, social, technique &#8211; et d&rsquo;innovation : elle a contribué à dynamiser l&#8217;emploi, à élever le niveau de vie et à accélérer le développement de nos sociétés. Aujourd&rsquo;hui, la finance mondiale pèse, selon les estimations de l&rsquo;économiste Patrick Artus, 400 000 milliards de dollars tandis que le  PIB mondial s&rsquo;élève à 90 000  milliards de dollars. Dans la zone euro, le total du bilan des banques est équivalent à 3,46 fois le PIB global de la zone. Le seul secteur bancaire des pays développés représente, quant à lui, 100.000 milliards de dollars, soit un chiffre supérieur à une année mondiale de production. Sans compter le poids du shadow banking (financement non bancaire) que le Conseil de stabilité financière a évalué à 52 000 milliards de dollars en 2017, soit près de 13,5 % du total des actifs financiers internationaux. Cette dérive d&rsquo;une partie de la finance conjuguée à une hypermondialisation a alimenté des déséquilibres majeurs aux conséquences sociétales et politiques considérables. Par exemple, l&rsquo;écart de revenu entre les 10 % de la population au revenu le plus élevé et les 40 % au revenu le plus faible s&rsquo;est creusé de façon alarmante depuis la fin des années 1970.<\/p>\n<h2>Une immense responsabilité<\/h2>\n<p>Plus généralement, les crises monétaires et financières successives ont eu pour résultat des comportements économiques irrationnels, des faillites d&rsquo;entreprises, une augmentation du chômage, une baisse des gains de productivité et la mise en place de politiques d&rsquo;austérité. Ce rapide état des lieux nous éclaire sur le poids acquis par la finance, et donc sur l&rsquo;immense responsabilité des acteurs de cette sphère tant dans l&rsquo;équilibre des marchés, nécessaire au bon fonctionnement de l&rsquo;économie, que dans les impacts sociaux et environnementaux générés par l&rsquo;ensemble des agents économiques. L&rsquo;argent ne manque pas pour changer le monde ! « Chaque jour où nous ne parvenons pas à agir est un jour où nous nous rapprochons un peu du destin qu&rsquo;aucun d&rsquo;entre nous ne souhaite, un destin qui résonnera à travers les générations dans les dommages causés à l&rsquo;humanité et à la vie sur Terre », avait déclaré, en 2018, António Guterres, secrétaire général de l&rsquo;ONU.<\/p>\n<p>À l&rsquo;heure de l&rsquo;anthropocène et d&rsquo;un probable changement civilisationnel, nous ne pouvons nous soustraire à certains questionnements fondamentaux : comment concilier prospérité et respect du vivant, économie et réduction des inégalités ? À quel projet de société la finance doit-elle contribuer ? Comment peut-elle concilier exigence de rentabilité et contribution au bien commun ? Que nous soyons banquiers, assureurs, gestionnaires d&rsquo;actifs, représentants de fonds de pension ou investisseurs, nous avons pleinement conscience de ces enjeux sans précédent et avons saisi l&rsquo;urgence de concilier performance financière et bien commun. Le risque climatique est indiscutablement devenu un risque systémique, et ses conséquences s&rsquo;intensifient chaque jour. Nous portons collectivement la responsabilité d&rsquo;assurer un pont entre nos intérêts à court terme et les énormes défis sociaux et environnementaux à moyen et long terme. Si nous voulons contrecarrer la « tragédie des horizons », selon Mark Carney, le gouverneur de la Banque d&rsquo;Angleterre, c&rsquo;est-à-dire les risques catastrophiques susceptibles de se manifester au-delà de notre horizon actuel, nous devons penser<em> « en dehors du cadre »<\/em> et agir avec les moyens considérables que nous avons à disposition.<\/p>\n<p>Au cours des dernières décennies, les acteurs financiers, dont nous sommes, ont commencé à déployer de façon structurée, en France et à l&rsquo;international, un certain nombre d&rsquo;initiatives en tout genre &#8211; accords, coalitions, alliances, déclarations, pactes &#8211; en faveur de la transition environnementale, et, dans une moindre mesure, dans le champ de la solidarité et de la gouvernance. Nous saluons les actions déjà engagées au plan collectif et individuel. Cependant, les flux restent encore trop faibles : le niveau des ressources et des moyens mis en œuvre n&rsquo;est pas à la hauteur des enjeux. Par exemple, les obligations vertes représentent 1 % du marché obligataire mondial. Selon les experts, la transformation du système mondial en vue de maintenir le réchauffement sous la barre des 2 °C nécessiterait d&rsquo;investir au total 93.000 milliards de dollars durant quinze ans, jusqu&rsquo;en 2030. Par conséquent, il faut aller plus loin, plus fort, plus  vite.<\/p>\n<p>Redonnons à la finance une utilité économique et sociétale. Devant l&rsquo;importance des choix que nous devons opérer, l&rsquo;une des raisons d&rsquo;être de cet Appel est de nous interroger sur nos intentions, nos valeurs, nos priorités en matière de progrès et d&rsquo;avenir pour les générations futures. En tant qu&rsquo;acteurs de la finance et en qualité de citoyens, nous souhaitons accélérer l&rsquo;accompagnement des mutations en cours et donner une nouvelle impulsion en prenant des engagements concrets. Trois raisons au moins nous incitent à prendre position et à agir. Tout d&rsquo;abord, l&rsquo;urgence environnementale et sociale est l&rsquo;occasion de redéfinir la mission de la finance pour revenir à ses fondamentaux et réviser la notion de profit à l&rsquo;aune des nouveaux enjeux auxquels la planète et notre société sont confrontées. Pourquoi a-elle été créée ? À quoi sert-elle ? Rappelons que le rôle premier de la finance est d&rsquo;affecter les ressources d&rsquo;épargne disponibles aux usages les plus productifs et de soutenir le développement d&rsquo;activités économiques concrètes et créatrices de valeur. La responsabilité du secteur financier est d&rsquo;assurer la stabilité des marchés, condition nécessaire au bon fonctionnement de l&rsquo;économie, et prévenir le risque systémique qui, par ses effets négatifs, est susceptible de déstabiliser l&rsquo;économie dans son ensemble et la démocratie. Le seul critère de la rentabilité et les approches courttermistes, qui ont longtemps dominé, ne sont plus adaptés au contexte actuel. Le temps long est l&rsquo;horizon qui doit guider nos choix pour permettre le développement de projets d&rsquo;utilité sociale au service de l&rsquo;économie réelle. Dans la mesure où les impératifs économiques, écologiques et sociaux sont interdépendants, le capital patient, garant de la responsabilité fiduciaire à l&rsquo;égard des clients, offre une voie prometteuse.<\/p>\n<p>Deuxièmement, pour relever le défi, il faut mobiliser tous les leviers financiers à commencer par l&rsquo;épargne. Celle des Français est abondante, avec plus de 5 000 milliards d&rsquo;euros de patrimoine financier selon la Banque de France. Il est essentiel de l&rsquo;orienter vers les investissements performants et durables. Ils existent, mais sont aujourd&rsquo;hui peu connus et offrent des promesses environnementales et sociales très variables. Le concept de finance durable englobe non seulement les différentes pratiques d&rsquo;intégration de critères environnementaux, sociaux et de gouvernance (ESG) dans la gestion d&rsquo;actifs, mais aussi la finance verte composée de fonds thématiques environnementaux et celle dite à impact positif sur le plan social et environnemental. L&rsquo;Union européenne prévoit dès 2021 de nouvelles obligations d&rsquo;informations sur les caractéristiques de durabilité de ces produits financiers. La mise en œuvre de ce type de disposition suppose non seulement de sensibiliser les réseaux de distribution, mais aussi de transformer leur mode de commercialisation en lançant des programmes de formation adaptés à grande échelle.<\/p>\n<p>Troisièmement, le passage à une économie durable, bas carbone et inclusive passe par l&rsquo;évaluation des impacts environnementaux et sociaux, positifs comme négatifs, générés par l&rsquo;activité des entreprises et des acteurs financiers. Cette évaluation doit être réalisée dans une logique dynamique et prospective de trajectoire, en particulier sur le climat. Mobilisons-nous pour développer des méthodes et outils de mesure universels, et transparents, capables de nous éclairer sur nos investissements et leurs impacts. Parallèlement, il est prioritaire de proposer une nouvelle comptabilité écologique permettant de faire apparaître ces critères dans les bilans. Investir, c&rsquo;est agir ! Conscients de nos responsabilités et dans cette volonté d&rsquo;agir pour l&rsquo;avenir, nous déclarons publiquement prendre des engagements selon les lignes directrices suivantes. Et nous consentons à rendre compte de nos avancées à échéances régulières.<\/p>\n<\/div>\n<\/section>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row][et_pb_column type= »4_4&Prime; custom_padding__hover= »||| » custom_padding= »||| »][et_pb_button _builder_version= »3.26.3&Prime; button_text= »Lire la site sur le site de La Tribune » button_url= »https:\/\/www.latribune.fr\/opinions\/appel-a-une-finance-de-progres-social-et-environnemental-837587.html » button_text_shadow_horizontal_length= »button_text_shadow_style,%91object Object%93&Prime; button_text_shadow_horizontal_length_tablet= »0px » button_text_shadow_vertical_length= »button_text_shadow_style,%91object Object%93&Prime; button_text_shadow_vertical_length_tablet= »0px » button_text_shadow_blur_strength= »button_text_shadow_style,%91object Object%93&Prime; button_text_shadow_blur_strength_tablet= »1px » box_shadow_horizontal_tablet= »0px » box_shadow_vertical_tablet= »0px » box_shadow_blur_tablet= »40px » box_shadow_spread_tablet= »0px » z_index_tablet= »500&Prime; button_alignment= »center » custom_button= »on » button_text_color= »#313f55&Prime; button_border_color= »#313f55&Prime; \/][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p><div class=\"et_pb_row et_pb_row_0 et_pb_row_empty\">\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t<\/div> OPINION. Le Parlement des Entrepreneurs d&rsquo;avenir est né en 2009 en réaction aux causes et conséquences de la crise mondiale des « subprimes », qui a révélé une profonde déconnexion entre l&rsquo;économie réelle et la finance. Si la mission originelle du secteur financier est d&rsquo;apporter des capitaux pour soutenir des activités économiques productives utiles à l&#8217;emploi [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":114568,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/120346"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=120346"}],"version-history":[{"count":2,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/120346\/revisions"}],"predecessor-version":[{"id":120348,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/120346\/revisions\/120348"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/114568"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=120346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=120346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=120346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}