{"id":124372,"date":"2021-10-21T18:06:17","date_gmt":"2021-10-21T16:06:17","guid":{"rendered":"https:\/\/www.convergences.org\/?p=124372\/"},"modified":"2021-10-27T11:50:51","modified_gmt":"2021-10-27T09:50:51","slug":"de-linvestissement-responsable-a-linvestissement-a-impact-social-et-environnemental","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/de-linvestissement-responsable-a-linvestissement-a-impact-social-et-environnemental\/","title":{"rendered":"DE L’INVESTISSEMENT RESPONSABLE A L’INVESTISSEMENT A IMPACT SOCIAL ET ENVIRONNEMENTAL ?"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_row _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2021\/10\/macro-shot-financial-concept-scaled.jpg » title_text= »Macro shot of financial concept » _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][\/et_pb_column][\/et_pb_row][\/et_pb_section][et_pb_section fb_built= »1&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_row _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><em>Septembre 2016 &#8211; Cette tribune est le fruit du travail collégial du Groupe de travail « Finance responsable et inclusive », organe permanent de <a href=\"https:\/\/www.convergences.org\/a-propos-de-convergences\/groupes-de-travail\/\">Convergences<\/a> dédié à la réflexion collaborative entre les acteurs du développement durable. Le texte est disponible sur <a href=\"https:\/\/bit.ly\/3EqIHzX\">Linkedin<\/a>. <\/em><\/p>\n<p>Par Anne-Catherine Husson-Traoré, Novethic<\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><strong>Quand l&rsquo;investissement responsable a émergé dans les années 2000, il portait les ferments d&rsquo;un changement de paradigme<\/strong>. L&rsquo;idée principale était de ne pas laisser le secteur financier aux prises avec une seule et unique grille de lecture, celle des performances financières évaluées avec des modèles mathématiques de plus en plus sophistiqués. Depuis 15 ans, l&rsquo;investissement responsable a permis le développement de nouvelles grilles d&rsquo;analyse des entreprises, basées sur l’évaluation de leurs performances environnementales et sociales et la qualité de leur gouvernance. Théoriquement, ces grilles devraient permettre de discriminer les entreprises en s&rsquo;appuyant sur des indicateurs comme la création d&#8217;emplois, la formation des salariés, les émissions de CO2 ou le respect des droits de l&rsquo;homme. En pratique, si un véritable écosystème s&rsquo;est développé, en particulier en France, autour des sociétés de gestion adeptes de l&rsquo;Investissement Socialement Responsable (ISR), des agences de notation spécialisées et des réseaux d’investisseurs à l’image des Principes pour l’Investissement Responsable (PRI), il reste encore beaucoup à faire pour que la finance responsable ait un fort impact sociétal. Il faudrait pour cela qu’elle draine les flux d’investissement vers des modèles d’entreprises à même de démontrer leur création de valeur économique, sociale et environnementale, c’est-à-dire de mesurer leur impact ESG. L’<em>impact investing <\/em>ou investissement à impact social, qui s’apparente à la finance solidaire française, répond spécifiquement à cet objectif. L’<em>impact investing <\/em>suppose en effet que les investisseurs financent des entreprises ou des projets ayant un objectif d’abord social, ce qui justifie des attentes modérées de retour sur investissement.<\/p>\n<p style=\"text-align: justify;\"><strong>Les ordres de grandeur entre l’investissement responsable et l’investissement à impact social et environnemental sont nettement différents<\/strong>. En France, les encours gérés selon des critères d’investissement responsable ESG sont estimés à plus de 500 milliards d’euros tandis que la finance solidaire pesait, en 2014, un peu moins de 7 milliards d’euros. En revanche, la finance solidaire peut plus facilement faire état de sa contribution sociale. En 2014, l’association Finansol chiffrait par exemple à 43 000 les emplois créés ou consolidés et à 15 000 les foyers approvisionnés en énergies renouvelables. Bien que le poids économique de la démarche reste modeste, elle se développe constamment, essentiellement dopée par l’épargne salariale des grandes entreprises et les attentes d’investisseurs particuliers soucieux de mettre en cohérence leurs valeurs morales et leurs placements financiers.<\/p>\n<p style=\"text-align: justify;\"><strong>Pour changer d’échelle, il faut nettement accélérer la mesure du bénéfice environnemental et social de l’investissement responsable<\/strong>. Une nouvelle période se prépare, où la seule intention de prendre en compte des critères environnementaux et sociaux ne suffit pas. Il faut l’assortir d’objectifs chiffrés, mesurés dans le temps, et dans ces deux domaines. Les signaux sont plutôt positifs car le mouvement de prise en compte du changement climatique par les investisseurs a déjà donné l’impulsion. En effet, sous la pression des ONG, face aux changements radicaux dans le domaine de l’énergie, et la stimulation apportée par l’Accord de Paris, les financiers ont pris, dans le cadre de la COP 21 en 2015, des engagements de réduction de leur empreinte carbone, chiffrés et datés. Ils en sont comptables et ouvrent ainsi la voie. Leurs nouvelles obligations, nées de l’article 173 de la loi TEE adoptée à l’été 2015, les incitent à expliquer publiquement, comment ils intègrent des dimensions environnementales et sociales dans leurs politiques d’investissement. Elles devraient les pousser à faire un pas supplémentaire, à condition que la société civile maintienne son niveau d’exigences.<\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><em><strong>Organisations membres et signataires du Groupe de travail de Convergences : <\/strong>1001pact, Ashoka France, Caisse Solidaire, ESC Dijon, European Microfinance Platform (e-MFP), Favart, Financement participatif France, Fondation Grameen Crédit Agricole, Fondation Energies pour le Monde, Garrigue, IDEAS, Initiative France, La Nef, Le RAMEAU, Novethic, Observatoire de la responsabilité sociétale des entreprises (l’Orse), PAMIGA, Paris EUROPLACE, Société Générale, Triodos Finance<\/em><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Septembre 2016 &#8211; Cette tribune est le fruit du travail collégial du Groupe de travail « Finance responsable et inclusive », organe permanent de Convergences dédié à la réflexion collaborative entre les acteurs du développement durable. Le texte est disponible sur Linkedin.  Par Anne-Catherine Husson-Traoré, NovethicQuand l&rsquo;investissement responsable a émergé dans les années 2000, il [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":124375,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[173],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124372"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=124372"}],"version-history":[{"count":5,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124372\/revisions"}],"predecessor-version":[{"id":124865,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124372\/revisions\/124865"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/124375"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=124372"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=124372"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=124372"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}