{"id":124322,"date":"2021-10-21T17:15:12","date_gmt":"2021-10-21T15:15:12","guid":{"rendered":"https:\/\/www.convergences.org\/?p=124322\/"},"modified":"2022-06-27T17:33:51","modified_gmt":"2022-06-27T15:33:51","slug":"quel-monde-en-2030-les-objectifs-du-developpement-durable-odd","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/quel-monde-en-2030-les-objectifs-du-developpement-durable-odd\/","title":{"rendered":"QUEL MONDE EN 2030 ? LES OBJECTIFS DU DEVELOPPEMENT DURABLE (ODD)"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »Section » _builder_version= »4.11.2&Prime; _module_preset= »default » hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;][et_pb_row _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2021\/10\/pexels-photo-54300-scaled.jpeg » title_text= »pexels-photo-54300&Prime; align= »center » _builder_version= »4.11.2&Prime; _module_preset= »default » width= »90% » hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;][\/et_pb_image][\/et_pb_column][\/et_pb_row][\/et_pb_section][et_pb_section fb_built= »1&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_row _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;]<\/p>\n<p><em>Juin 2016 &#8211; Cette tribune est le fruit du travail collégial du Groupe de travail « Partenariats pour la mise en œuvre des Objectifs de développement durable », organe permanent de <\/em><a href=\"https:\/\/www.convergences.org\/a-propos-de-convergences\/groupes-de-travail\/\"><em>Conve<\/em><em>rgences<\/em><\/a><em> dédié à la réflexion collaborative entre les acteurs du développement durable. Un texte disponible sur le <a href=\"https:\/\/bit.ly\/3vMHYG6\">Huffington Post.<\/a> <\/em><\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><strong>Les ODD, un agenda universel visant à améliorer la qualité de vie de toutes les populations.<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>Nous sommes plus de 7 milliards d’êtres humains<\/strong> répartis dans des pays riches, émergents ou plus pauvres. Nombre d’entre nous font face à des problèmes économiques, d’emploi, souffrent d’inégalités, d’un accès difficile aux soins ou à une éducation de qualité. L’environnement de certains est dégradé ou menacé, d’autres vivent dans des zones d’insécurité, voire de conflit.<\/p>\n<p style=\"text-align: justify;\"><strong>Nos quotidiens respectifs sont très divers, mais ils sont pourtant de plus en plus liés les uns aux autres.<\/strong> La mondialisation a en effet rendu nos pays particulièrement interdépendants. La crise financière de 2008 l’a démontré sur le plan économique. Les crises Ébola et Zika l’ont illustré sur le plan sanitaire. L’actualité au Sahel et en Syrie et leurs conséquences en matière de sécurité et de migrations nous rappellent constamment l’importance de promouvoir tous les facteurs du développement, en particulier l’éducation et la bonne gouvernance, dans les régions les plus fragiles. Et l’activité humaine des pays industrialisés provoque des changements climatiques majeurs que subissent un nombre important et croissant d’individus un peu partout dans le monde.<\/p>\n<p style=\"text-align: justify;\"><strong>Mais que faire face à ces défis immenses qui nous concernent tous directement ou indirectement ?<\/strong> Nos destins sont d’une manière ou d’une autre liés et notre meilleure arme face à ces défis reste la coopération entre nos nations. C’est à la fois dans notre intérêt individuel et collectif. Coopérer signifie mettre en place des politiques publiques qui visent à unir les efforts de tous : riches, pauvres, acteurs du public et du privé, ONG, etc. La coopération est un outil puissant mais incroyablement compliqué à mettre efficacement en œuvre. D’ailleurs, nombre d’enquêtes d’opinion révèlent un sentiment largement partagé dans le monde d’une incapacité politique à faire face à nos défis personnels et collectifs.<\/p>\n<p style=\"text-align: justify;\"><strong>C’est pourquoi nous avons besoin de politiques publiques internationales<\/strong> <strong>qui ne peuvent être élaborées que par une coopération forte et pérenne de tous les pays et de tous les acteurs.<\/strong> C’est précisément ce que les Nations Unies tentent actuellement de construire.<\/p>\n<p style=\"text-align: justify;\"><strong>L’année 2015 a montré que cela était possible par le succès de trois rendez-vous internationaux.<\/strong> En témoigne la COP21 qui s’est déroulée à Paris en décembre dernier et dont les conclusions nous autorisent désormais à rêver d’une prochaine et réelle politique publique internationale en matière de changement climatique.<\/p>\n<p style=\"text-align: justify;\"><strong>2015 a aussi été marquée par une ambition encore plus grande en matière de politique publique internationale : l’adoption des 17 Objectifs de Développement Durable. <\/strong>En septembre dernier, 193 pays réunis au sein des Nations Unies ont décidé d’unir leurs efforts pour lutter contre tous les grands problèmes que les populations du monde, riches et pauvres, rencontrent : emploi, pauvreté, inégalités, santé, éducation, sécurité, environnement, changement climatique, insécurité, etc. Au total, les pays membres des Nations Unies ont adopté 17 grands « Objectifs du Développement Durable » (ou « ODD ») déclinés en 169 cibles chiffrées à atteindre individuellement et collectivement d’ici 2030. Ces 17 ODD fixent ce que l’on appelle « l’agenda international du développement » pour les 15 prochaines années.<\/p>\n<p style=\"text-align: justify;\">Ils dessinent l’avenir des politiques publiques du monde entier et matérialisent la volonté de tous les pays de mieux coordonner entre eux leurs politiques publiques pour s’attaquer plus efficacement à tous les défis que nous rencontrons. A titre d’exemple dans le domaine des politiques publiques, le projet européen MigraPass répond à l’ODD 10 « Inégalités réduites » en favorisant l’inclusion des populations migrantes. Initié par l’iriv avec Autremonde, Migrapass s’inscrit dans le programme de l’Union « Former &amp; Eduquer tout au long de la vie » qui associe l’Autriche, la Bulgarie, l’Espagne, la France et le Royaume Uni. MigraPass permet d’offrir un portfolio et une formation aux migrants, valorisant ainsi leurs expériences singulières dont ils pourront se prévaloir sur le marché du travail.<\/p>\n<p style=\"text-align: justify;\"><strong>Si la mobilisation de la puissance publique est capitale, l’ambition de faire disparaitre la pauvreté ne pourra toutefois se réaliser sans le concours des citoyens et de la sphère privé. <\/strong>Le programme des ODD est certes un cadre qui peut sembler large, mais il est concret et permet à chacun de s&rsquo;en emparer à son niveau. Les citoyens et le secteur privé peuvent être directement et significativement impliqués dans la mise en œuvre des ODD. A l’échelle d’une grande entreprise, il est par exemple devenu inconcevable de ne pas prendre en compte le tri ou la valorisation des déchets. Ainsi cet agenda dessine également les grands enjeux du secteur privé en matière de développement durable afin d’atteindre un modèle économique inclusif.<\/p>\n<p style=\"text-align: justify;\">Ensemble, chacun à notre échelle, mobilisons-nous pour mener à bien cet Agenda 2030 afin d&rsquo;éradiquer la pauvreté et transformer nos sociétés !<\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><em><strong>Membres du groupe de travail de Convergences<\/strong> <strong>« Partenariats pour la mise en œuvre des Objectifs de développement durable »<\/strong> : ACTED, Agence française de développement (AFD), Apprentis d’Auteuil, Ashoka, ATD Quart Monde, Atelier CAPACITES, Agronomes et vétérinaires sans frontières (AVSF), Banques Alimentaires, Comité 21, Eqosphère, ESC Dijon, ESCP Europe, Fondation pour les Études et Recherches sur le Développement International (FERDI), Fondation Apprentis d’Auteuil, Fondation Grameen Crédit Agricole, Fonds Croix-Rouge française, Groupe Energies Renouvelables, Environnement et Solidarités (GERES), Global Compact France, Humanitarian Design Bureau, Institut du Développement Durable et des Relations Internationales (IDDRI), KPMG, La Poste, Ministère des Affaires étrangères et du Développement international, ONE France, Partenariat français pour la ville et les territoires (PFVT), SoScience!, SUEZ, UNICEF France, Upcycle, YMCA.<\/em><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Juin 2016 &#8211; Cette tribune est le fruit du travail collégial du Groupe de travail « Partenariats pour la mise en œuvre des Objectifs de développement durable », organe permanent de Convergences dédié à la réflexion collaborative entre les acteurs du développement durable. Un texte disponible sur le Huffington Post. Les ODD, un agenda universel visant [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":124333,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[173],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124322"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=124322"}],"version-history":[{"count":9,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124322\/revisions"}],"predecessor-version":[{"id":128623,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124322\/revisions\/128623"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/124333"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=124322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=124322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=124322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}