{"id":124522,"date":"2021-10-22T14:29:35","date_gmt":"2021-10-22T12:29:35","guid":{"rendered":"https:\/\/www.convergences.org\/?p=124522\/"},"modified":"2021-10-27T11:45:50","modified_gmt":"2021-10-27T09:45:50","slug":"pour-une-education-de-qualite-inclusive-et-equitable","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/pour-une-education-de-qualite-inclusive-et-equitable\/","title":{"rendered":"Pour une éducation de qualité, inclusive et équitable"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_row _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2021\/10\/composition-of-books-and-globe-scaled.jpg » title_text= »composition-of-books-and-globe » _builder_version= »4.11.2&Prime; _module_preset= »default » hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;][\/et_pb_image][\/et_pb_column][\/et_pb_row][\/et_pb_section][et_pb_section fb_built= »1&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_row _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;]<\/p>\n<p><em>Juin 2019 &#8211; Cet article est le fruit du travail collégial du Groupe de travail « Développement international », organe permanent de <a href=\"https:\/\/www.convergences.org\/a-propos-de-convergences\/groupes-de-travail\/\">Convergences<\/a> dédié à la réflexion collaborative entre les acteurs du développement durable. Il a été d&rsquo;abord publié dans la Tribune Fonda n°242 et est disponible sur <a href=\"https:\/\/bit.ly\/3CfEkqy\">leur site<\/a>. <\/em><\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<div class=\"article-chapeau\" style=\"text-align: justify;\"><strong>Le droit à l’éducation est inscrit dans la Déclaration universelle des droits de l’homme, adoptée en 1948. Pourtant, aujourd’hui dans le monde, 265 millions d’enfants et de jeunes ne sont pas scolarisés, selon les Nations unies. Cet article revient sur l’état des lieux de l’accès à l’éducation dans le monde et sur les enjeux de cet Objectif de développement durable (ODD).<\/strong><\/div>\n<div class=\"article-image\" style=\"text-align: justify;\"> <\/div>\n<div class=\"article-body\">\n<div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\" style=\"text-align: justify;\">\n<p>L’ODD n°4, adopté par l’ONU en 2015 dans le cadre de <span style=\"font-size: 10pt;\">l’Agenda<\/span> 2030, vise à «assurer l’accès de tous à une éducation de qualité, sur un pied d’égalité, et promouvoir les possibilités d’apprentissage tout au long de la vie ». Cette ambition  est à la mesure de l’enjeu que représente l’éducation dans la mise en œuvre de l’Agenda 2030.<\/p>\n<p>En effet, le pouvoir transformatif de l’éducation en fait un levier pour l’atteinte de l’ensemble des autres Objectifs de développement durable. Le succès de cet objectif repose sur plusieurs dimensions majeures inextricablement liées : l’accès, la qualité et l’équité. Si l’une d’elles manque, l’ODD n°4 ne saurait être considéré comme atteint<sup>1<\/sup>.<\/p>\n<h4><strong>L’accès : des défis nombreux, malgré les progrès réalisés<\/strong><\/h4>\n<p>Un rapide regard sur les chiffres caractérisant la situation actuelle en matière d’accès à l’école, au niveau mondial, permet de prendre la mesure des défis qu’il reste à surmonter. En 2017, 64 millions d’enfants en âge de fréquenter l’école primaire (9% du total), 61 millions d’adolescents en âge de fréquenter le premier cycle du secondaire (16%) et 138 millions de jeunes en âge de fréquenter le deuxième cycle du secondaire (36%) n’étaient pas scolarisés .<\/p>\n<p>Cette photographie d’ensemble recouvre bien sûr de grandes inégalités, entre les pays et en leur sein même. De manière générale, ces disparités correspondent aux différences de développement socio-économique. Ainsi, de nombreux pays d’Afrique subsaharienne figurent parmi les États dont les indicateurs sont les moins élevés – à la fois en matière socio-économique et en matière d’éducation.<\/p>\n<p>Plus de la moitié des enfants qui ne sont pas scolarisés habitent aujourd’hui dans les pays d’Afrique subsaharienne. Ces derniers font à ce titre l’objet d’une attention toute particulière de la part des parties prenantes internationales, notamment les organisations inter-gouvernementales et les organisations non-gouvernementales.<\/p>\n<h4><strong>Équité et inclusion des plus vulnérables<\/strong><\/h4>\n<p>L’ODD n°4 porte une ambition universelle et concerne d’égale manière tous les enfants et tous les jeunes. Pourtant, certains publics apparaissent particulièrement éloignés de l’école, ou sont les plus susceptibles d’en sortir avant d’avoir finalisé leur cursus. Les facteurs qui contribuent à priver les enfants et les jeunes de leur droit à l’éducation sont nombreux et complexes : le fait d’être une fille ou une jeune femme, les conditions socio-économiques (notamment l’extrême pauvreté), les différences ethniques ou religieuses, le fait d’être migrant (particulièrement dans un pays développé), de se trouver dans une zone de conflit armé ou d’être réfugié dans une région ou un pays voisin d’une zone de conflit armé, d’être porteur de handicap ou victime d’une maladie invalidante, d’habiter loin de l’école, ou encore de ne pas disposer des infrastructures adaptées&#8230; Si un seul de ces facteurs peut suffire à priver un jeune de scolarisation, il est aisé de comprendre ce qu’il peut résulter d’une accumulation de ces derniers, comme cela est souvent le cas.<\/p>\n<p>Ces publics les plus éloignés de l’école et d’un enseignement de qualité – ou plus susceptibles d’en être exclus – constituent une priorité. S’ils sont laissés de côté, l’ODD n°4 ne pourra jamais être atteint et répondre à son ambition universelle. L’éducation des filles, en particulier, demeure une immense priorité, placée au cœur des derniers sommets internationaux et des décisions multilatérales. Le choix du thème de l’inclusion dans l’éducation pour l’édition 2020 du rapport mondial de suivi sur l’éducation de l’Unesco témoigne de son importance.<\/p>\n<h4><strong>La qualité, enjeu crucial et complexe<\/strong><\/h4>\n<p>La qualité des enseignements et des apprentissages constitue un enjeu de premier ordre. 617 millions d’enfants et d’adolescents en âge de fréquenter l’école primaire et le premier cycle du secondaire – soit 58% de ce groupe d’âge au niveau mondial –ne disposent pas des compétences minimum en lecture et en mathématiques <sup>2<\/sup>.<\/p>\n<p>Si un enfant passe plusieurs années à l’école sans pouvoir maîtriser les compétences de base (lecture, écriture, calcul), les conséquences sont catastrophiques pour lui-même, et dans certains cas pour les autres enfants de sa famille ou de sa communauté qu’il ne sera pas jugé utile d’envoyer à l’école. En outre, cela représente un gaspillage considérable pour les finances publiques.<\/p>\n<p>Durant les deux dernières décennies, l’accent mis sur la qualité de l’éducation par les pays et les acteurs internationaux n’a cessé de se renforcer. Les facteurs qui ont un impact négatif sur la qualité des enseignements et des apprentissages sont nombreux et relèvent de différents leviers : qualification, gestion et motivation des enseignants, disponibilité de matériel scolaire, infrastructures, alimentation et santé, conditions socio-économiques, notamment.<\/p>\n<p>L’exigence d’une éducation de qualité concerne de manière pressante de nombreux pays dits en développement, mais pas uniquement. Les résultats du Programme international pour le suivi des acquis des élèves (Pisa) de l’Organisation de coopération et de développement économique (OCDE) font ainsi l’objet d’une attention de plus en plus grande dans les pays où il est mis en œuvre, tels que la France et l’Allemagne par exemple.<\/p>\n<h4><strong>Perspectives<\/strong><\/h4>\n<p>Ainsi, si de nombreux progrès ont été réalisés, le chemin à parcourir est encore long, notamment au regard de la disparité des besoins entre les différentes régions du monde. Pour répondre à ces défis, un financement supplémentaire de 39 milliards de dollars est nécessaire, selon les calculs de l’Unesco<sup>3<\/sup>. Au delà de l’effort financier à réaliser, de nombreux enjeux se posent, notamment en matières de politiques publiques, de planification, de coopération internationale, de coordination et de partenariats.<\/p>\n<p>À cet égard, l’ODD n°17 inscrit le rôle des partenariats comme catalyseur de la réalisation de l’ensemble des objectifs.<\/p>\n<p>Pour Convergences et ses partenaires, il s’agit d’une priorité et d’une condition <em>sine qua non<\/em> pour relever ensemble les défis de l’éducation. Les espaces de dialogue entre acteurs se développent depuis plusieurs années. Il importe aujourd’hui de poursuivre et de renforcer cette dynamique multisectorielle, aux niveaux international, national et local, et surtout d’en traduire toujours davantage les enseignements dans des programmes de coopération internationale et d’autres types d’actions partenariales concrètes.<\/p>\n<p>&nbsp;<\/p>\n<blockquote>\n<p><em><strong>Alimentation scolaire : nourrir l’avenir d’une nation<\/strong><\/em><\/p>\n<p><em>L’alimentation scolaire va bien au delà d’un repas. Il s’agit d’un levier très efficace pour l’ODD n°4, en matière d’accès, de qualité et d’équité. Elle représente ainsi un investissement majeur dans le développement d’une nation, pour la stabilité et l’égalité sociale. Concrètement, ces programmes permettent d’augmenter l’accès et le maintien des enfants à l’école, en particulier pour les filles. La qualité des apprentissages en bénéficie : les enfants, en meilleure santé, apprennent mieux. C’est aussi un outil décisif pour accroître l’équité et réduire la pauvreté : pour les familles les plus démunies, la valeur des repas scolaires équivaut à 10 % des revenus d’un foyer.<\/em><\/p>\n<p><em>Sur le terrain, des partenariats favorisent la production locale, ce qui dynamise l’agriculture et stabilise les marchés. Les acteurs du Programme alimentaire mondial des Nations unies travaillent ainsi main dans la main avec les gouvernements locaux pour développer des politiques publiques d’alimentation scolaire et atteindre l’ODD n°2 (faim zéro), tout en appuyant l’atteinte de l’ODD n°4.<\/em><\/p>\n<\/blockquote>\n<\/div>\n<p style=\"text-align: justify;\">\n<div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\">\n<ul class=\"footnotes\">\n<li id=\"footnote1_tq7tndu\" class=\"footnote\" style=\"text-align: justify;\">1.Il importe de noter ici que l’ODD n°4 ne concerne pas seulement l’éducation et la formation des enfants et des jeunes, mais aussi l’« apprentissage tout au long de la vie », par conséquent les adultes également.<\/li>\n<li id=\"footnote2_ojry1se\" class=\"footnote\" style=\"text-align: justify;\">2.Source : sustainabledevelopment.un.org\/sdg4<\/li>\n<li id=\"footnote3_7lh5bk5\" class=\"footnote\" style=\"text-align: justify;\">3.Pricing the right to education: the cost of reaching new targets by 2030, Education For All Global Monitoring Report, Unesco.<\/li>\n<\/ul>\n<\/div>\n<\/div>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong><em>Membres du Groupe de travail « Développement international » ayant contribué à la tribune<\/em><\/strong><em>: Aide et Action, Ecole Normale supérieure de Lyon, Plan International France, Programme alimentaire Mondial. <\/em><\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Juin 2019 &#8211; Cet article est le fruit du travail collégial du Groupe de travail « Développement international », organe permanent de Convergences dédié à la réflexion collaborative entre les acteurs du développement durable. Il a été d&rsquo;abord publié dans la Tribune Fonda n°242 et est disponible sur leur site. Le droit à l’éducation est inscrit [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":124525,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[173],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124522"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=124522"}],"version-history":[{"count":10,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124522\/revisions"}],"predecessor-version":[{"id":124875,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/124522\/revisions\/124875"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/124525"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=124522"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=124522"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=124522"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}