{"id":127839,"date":"2022-04-15T15:20:47","date_gmt":"2022-04-15T13:20:47","guid":{"rendered":"https:\/\/www.convergences.org\/?p=127839\/"},"modified":"2022-04-15T15:39:05","modified_gmt":"2022-04-15T13:39:05","slug":"retour-sur-lapero-youth-we-can-lecologie-pour-les-pas-nul-mieux-comprendre-pour-mieux-agir","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/retour-sur-lapero-youth-we-can-lecologie-pour-les-pas-nul-mieux-comprendre-pour-mieux-agir\/","title":{"rendered":"Retour sur l&rsquo;Apéro Youth We Can!  L&rsquo;écologie pour les (pas) nul : mieux comprendre pour mieux agir"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »section » _builder_version= »3.22&Prime; global_colors_info= »{} »][et_pb_row admin_label= »row » _builder_version= »3.25&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »3.25&Prime; custom_padding= »||| » global_colors_info= »{} » custom_padding__hover= »||| »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/04\/Banniere-Mieux-comprendre-1200-x-628-px.png » title_text= »Bannière &#8211; Mieux comprendre (1200 x 628 px) » align= »center » _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text admin_label= »Text » _builder_version= »4.11.2&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »]<\/p>\n<p><em>Tous les mois, les Apéros <\/em><a href=\"https:\/\/www.convergences.org\/youth-we-can\/\"><em>Youth We Can!<\/em><\/a><em> donnent la parole à des jeunes engagé·e·s qui viennent raconter leur parcours et partager leur vision d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez ceux et celles qui n’osent pas encore s’engager et les accompagner pour sauter le pas !<\/em> <\/p>\n<p>Nous nous sommes retrouvés mercredi 13 avril dernier à la REcyclerie, tiers lieu éco-responsable en bordure de la petite ceinture de la Porte de Clignancourt, pour un nouvel apéro Youth We Can!, le rendez-vous mensuel des jeunes souhaitant s’engager et s’informer sur les sujets liés au climat. Ce mois-ci, l’apéro avait pour nom « L’écologie pour les (pas) nuls, mieux comprendre pour mieux agir », et a ouvert la discussion sur la vulgarisation des questions climatiques.<\/p>\n<p>Plus de trente personnes se sont réunies pour ce moment d’échange, regroupant à la fois des personnes non-initiées sur ces questions et d’autres qui y sont déjà sensibilisées et souhaitaient approfondir la question et débattre de la place qui lui est donnée dans la société. Les discussions ont été initiées par les prises de parole d’Olivier Marchand, doctorant en Physique engagé pour le climat et la biodiversité au sein de <a href=\"https:\/\/youthforclimate.fr\/\">Youth for Climate<\/a> ; d’Anne Brès, responsable communication au <a href=\"https:\/\/www.cnrs.fr\/fr\/page-daccueil\">CNRS<\/a> et co-autrice du livre <a href=\"https:\/\/www.cnrseditions.fr\/catalogue\/ecologie-environnement-sciences-de-la-terre\/tout-comprendre-ou-presque-sur-le-climat\/\">« Tout comprendre (ou presque) sur le climat »<\/a> ; et de Loup Espargilière, fondateur et rédacteur du média <a href=\"https:\/\/vert.eco\/\">Vert<\/a>. Tous trois ont pris la parole pendant une dizaine de minutes afin de présenter leur parcours, engagement et point de vue sur la vulgarisation des enjeux climatiques, avant d’échanger avec le public.<\/p>\n<p><strong>Requestionner les modèles d’éducation à l’environnement<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p>A première vue, Olivier n’a pas le profil militant pour le climat classique : doctorant en Physique des fluides, il ne semble pas destiné à un engagement environnemental. Il est cependant bien conscient des enjeux. C’est à la suite de la démission de Nicolas Hulot qu’il a lancé son premier appel pour marcher pour le climat, ayant rassemblé près de 1 000 personnes à Strasbourg. Cette marche a été le point de départ de son engagement, qui s’est développé par la suite. En janvier 2019, il a créé avec deux autres étudiants l’antenne strasbourgeoise de Youth For Climate, qui met en œuvre diverses actions pour alerter et encourager l’action en faveur de l’écologie : mobilisations au parlement européen, rassemblements, blocages, interventions d’éducation à l’environnement, … L’association se veut inclusive, tout le monde est invité à s’y engager quel que soit son profil, et à proposer des actions pour promouvoir la reconnexion des questions sociales et climatiques. Avec des <a href=\"https:\/\/youthforclimate.fr\/rejoindre-un-groupe-local\/\">antennes partout en France<\/a>, tout le monde peut facilement s’engager aux côtés de Youth for Climate !<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/04\/WhatsApp-Image-2022-04-13-at-19.33.25-1024&#215;768.jpeg » title_text= »WhatsApp Image 2022-04-13 at 19.33.25&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;][\/et_pb_image][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » custom_padding= »||0px||| » global_colors_info= »{} »]<\/p>\n<p>&nbsp;<\/p>\n<p>Quand on l’interroge sur les raisons pour lesquelles les Français.e.s sont relativement peu informé.e.s sur le changement climatique, Olivier pointe du doigt les manquements de l’éducation à l’environnement, qui est l’un des projets d’action centraux de Youth for Climate. Celle-ci est trop restreinte en termes de disciplines abordées, des questionnements et modèles de développements, et prend trop peu en compte les avancées scientifiques, notamment dans les écoles de commerce qui forment pourtant des personnes se destinant à des positions à grand pouvoir décisionnel.<\/p>\n<p>Olivier regrette le manque de convergence sur l’éducation à l’environnement, car en dépit du nombre important d’acteurs et actrices mobilisé.e.s sur le sujet, la présentation qui en est faite au niveau de l’éducation nationale peine à dépasser la catégorisation des sujets concernés, en témoigne la présentation du développement durable présentant les piliers économiques, sociaux et écologiques de manière séparée et non intégrée. Olivier souligne l’importance de questionner collectivement les connaissances scientifiques que nous avons depuis longtemps maintenant sur le sujet, et de les connecter à la réalité quotidienne des Français.e.s afin d’en montrer l’impact sur nos vies.<\/p>\n<p><strong>Un livre pour donner de la visibilité aux données scientifiques<\/strong><\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p>Anne Brès est responsable communication à<a href=\"https:\/\/www.insu.cnrs.fr\/fr\/institut-national-des-sciences-de-lunivers\"> L&rsquo;institut National des Sciences et de l&rsquo;Univers (INSU)<\/a> du Centre National de la Recherche Scientifique (CNRS), et n’était jusqu’à récemment que peu sensibilisée à la crise climatique. Cependant, il y a un an et demi, elle a été contactée par certain.e.s climatologues du GIEC, soucieux.ses de voir le peu de visibilité accordée à leurs rapports, notamment en comparaison avec les discours climatosceptiques basés sur de mauvaises informations. Souhaitant agir à ce sujet, les climatologues se heurtent à des difficultés de référencement, les algorithmes des réseaux sociaux favorisant les contenus générant le plus de likes et commentaires, sans se soucier de la véracité des informations partagées. Afin de sortir de cette logique gardant les scientifiques peu visibles, Anne s’est associée à <a href=\"https:\/\/bonpote.com\/\">Bon Pote<\/a>, blogueur comptant près de 90 000 abonnés sur Instagram et proposant une manière différente de traiter l’information sur le climat notamment, plus percutante que les discours scientifiques habituels. <\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/04\/Photo-2-768&#215;1024.jpg » title_text= »Photo 2&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p>Le <a href=\"https:\/\/www.cnrseditions.fr\/catalogue\/ecologie-environnement-sciences-de-la-terre\/tout-comprendre-ou-presque-sur-le-climat\/\"> livre<\/a>, dont une dédicace a été proposée à la fin de l’événement, traite donc des questions environnementales de manière accessible pour toutes et tous, redéfinissant les termes et enjeux tout en creusant les sujets afin de s’assurer que chacun puisse apprendre en le lisant. Il part des idées reçues partagées par les climatosceptiques pour les contrer, sous un format illustré par Claire Marc et appuyé d’infographies faciles à déchiffrer. Il était important pour Anne de montrer pourquoi et comment les scientifiques en sont arrivés aux constats présentés, avec quelles méthodes de recherche, notamment sur les réseaux sociaux où tout le monde peut donner son avis et être entendu quelle que soit sa légitimité sur le sujet. Le livre et les planches créés ont ainsi permis une diffusion large sur les réseaux sociaux, et par les enseignants qui s’en servent pour expliquer les enjeux à leurs classes. Le livre joue aussi souvent un rôle de relai, on l’achète pour le prêter aux membres de sa famille, de son entreprise, de son école, faire prendre conscience de la situation et réfléchir aux moyens d’action collective à son échelle. Enfin, Anne identifie également un besoin au niveau des médias, les journalistes ayant, eux aussi, besoin de se voir expliquer certains enjeux et la différence entre les discours des climatologues et des « experts » qui ne le sont pas.<\/p>\n<p><strong>Rendre les informations sur le climat accessibles <\/strong><strong>et attractives<\/strong><\/p>\n<p>C’est sur cette question qu’a pu rebondir Loup Espargilière, fondateur et rédacteur en chef du média Vert. Après avoir été reporter social et écologie et couvert notamment la crise des Gilets Jaunes en 2019, Loup s’est retrouvé au chômage, en proie à l’écoanxiété et directement confronté aux problématiques soulevées par le mouvement des Gilets Jaunes de « fin du monde, fin du mois », étroitement liées. C’est alors qu’est né Vert, le média qui annonce la couleur, initialement un petit journal sous forme de newsletter qui se lit en quelques minutes par jour, reprenant l’idée des quotidiens d’autrefois, mais avec des articles courts, simples d’accès (physique et intellectuel) et traitants de sujets connexes à l’écologie. Pensé comme un outil pédagogique, il  s’est développé et propose aujourd’hui des formats longs et variés à l’adresse suivante <a href=\"https:\/\/vert.eco\/\">vert.eco<\/a>.<\/p>\n<p>Loup identifie le manque d’information sur le climat dans la sphère publique comme la preuve d’un échec des médias à informer sur les enjeux environnementaux, qu’il justifie par la pression croissante qui est mise sur les médias et journalistes, à qui on demande de produire toujours davantage, toujours plus vite et de manière gratuite. Loup l’explique, ne pas payer pour accéder à l’information revient la plupart du temps à accepter de recevoir une mauvaise information. Afin de sortir de ce système, Vert travaille sur un projet de manifeste pour une nouvelle écologie médiatique, dans lequel citoyen.ne.s, médias, chercheur.se.s et ONGs notamment travaillent de concert sur un texte pouvant réconcilier tout le monde sur la manière de traiter l’information de manière juste et complète, et permettant de sortir du greenwashing très présent dans les médias actuellement pour proposer de vraies solutions.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/04\/WhatsApp-Image-2022-04-13-at-19.50.27-1024&#215;768.jpeg » title_text= »WhatsApp Image 2022-04-13 at 19.50.27&Prime; _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p>L’enjeux demeure celui d’atteindre les publics non avertis aux sujets environnementaux, pour sortir des bulles de militant.e.s et converti.e.s. Pour cela, Vert, le média qui annonce la couleur intervient notamment dans les entreprises pour décrypter les rapports du GIEC, les expliquer simplement tout en ménageant les aspects parfois décourageants qui peuvent en accompagner la découverte. Il s’agit également de faire tomber les tabous autour de certaines solutions, notamment des pratiques de sobriété visant la décroissance, termes souvent effrayants pour des personnes non initiées mais pourtant essentiels à la transition vers la neutralité carbone. Loup le rappelle : cette neutralité correspond à des émissions limitées à 2 tonnes de CO<sub>2<\/sub> par personne et par an, soit l’équivalent de ce qui est émis par un vol aller-retour entre Paris et Bali (ou<a href=\"https:\/\/agir.greenvoice.fr\/petitions\/castex-procuration\"> la moitié des émissions émises par Jean Castex pour aller voter en jet privé pour le premier tour des élections présidentielles<\/a>). Dans cette lutte contre le réchauffement climatique, Loup précise que les solutions ont été identifiées, et que la ferveur sur le sujet est bien présente. Il faut maintenant en assurer le passage à l’échelle, et se rappeler que chaque dixième de degré de réchauffement de l’atmosphère évité compte.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tous les mois, les Apéros Youth We Can! donnent la parole à des jeunes engagé·e·s qui viennent raconter leur parcours et partager leur vision d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez ceux et celles qui n’osent pas encore s’engager et les accompagner pour sauter le pas !  Nous nous sommes retrouvés mercredi [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":127842,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7,146,1,145],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/127839"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=127839"}],"version-history":[{"count":9,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/127839\/revisions"}],"predecessor-version":[{"id":127869,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/127839\/revisions\/127869"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/127842"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=127839"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=127839"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=127839"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}