{"id":128182,"date":"2022-05-13T16:52:09","date_gmt":"2022-05-13T14:52:09","guid":{"rendered":"https:\/\/www.convergences.org\/?p=128182\/"},"modified":"2022-05-17T12:29:20","modified_gmt":"2022-05-17T10:29:20","slug":"128182","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/128182\/","title":{"rendered":"Retour sur l’Apéro Youth We Can! Climat et océans : comment éviter la noyade ?"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »section » _builder_version= »3.22&Prime; global_colors_info= »{} »][et_pb_row admin_label= »row » _builder_version= »3.25&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »3.25&Prime; custom_padding= »||| » global_colors_info= »{} » custom_padding__hover= »||| »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/05\/Environnement-et-oceans.png » title_text= »Environnement et océans » align= »center » _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text admin_label= »Text » _builder_version= »4.11.2&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »]<\/p>\n<p><em>Tous les mois, les Apéros <\/em><a href=\"https:\/\/www.convergences.org\/youth-we-can\/\"><em>Youth We Can!<\/em><\/a><em> donnent la parole à des jeunes engagé·e·s qui viennent raconter leur parcours et partager leur vision d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !<\/em> <\/p>\n<p>&nbsp;<\/p>\n<p>Nous nous sommes une nouvelle fois retrouvés ce mardi à la REcyclerie, tiers lieu éco-responsable en bordure de la petite ceinture de la Porte de Clignancourt, pour le rendez-vous mensuel des apéros Youth We Can!. Le thème de ce mois de mai était celui des mers et océans, et à cette occasion quatre intervenant·e·s ont pris la parole pour présenter leur engagement pour la protection des océans et ce qui les a mené·e·s dans cette voie. Chacun·e leur tour, ils ont démontré le rôle crucial des océans dans la régulation du climat terrestre et les manières dont ils agissent pour protéger cet espace de biodiversité immense et fragile.<\/p>\n<p>Comment sensibiliser à la protection des océans et rendre les résultats scientifiques accessibles à tou·te·s ? Comment les déchets plastiques accumulés sur les berges des fleuves atteignent les océans ? Comment réunir les acteur·rice·s engagé·e·s sur le sujet pour initier des changements politiques ? Peut-on s’engager aux côtés d’une association de protection des océans depuis Paris ? C’est à ces questions que sont venu·e·s répondre Quentin Pommier, co-fondateur de la société Renée Prod, qui produit notamment le podcast <a href=\"https:\/\/podcast.ausha.co\/plongeon\">Plongeon<\/a> ; Romain Tramoy, chercheur au <a href=\"https:\/\/www.leesu.fr\/\">LEESU<\/a> (Laboratoire Eau, Environnement et Systèmes Urbains) ; Anaïs Deprez, responsable communication et mobilisation pour la <a href=\"https:\/\/ocean-climate.org\/\">Plateforme Océan et Climat<\/a> et enfin Romain Dengueret, étudiant et membre bénévole du bureau de <a href=\"https:\/\/www.surfrider-paris.fr\/\">Surfrider Foundation Paris<\/a>.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Faire de la pédagogie autour du travail des chercheur.se.s sur les océans<\/strong><\/p>\n<p>Quentin a débuté sa carrière de journaliste au sein de diverses radios grand public, plus ou moins éloignées des considérations écologiques. C’est par sa fille que lui est venu le déclic qui a initié son engagement et la création de Renée Prod, lorsque celle-ci, du haut de ses cinq ans, a décidé d’écrire à tous les humains pour leur demander « d’arrêter de polluer ». Sans pouvoir mettre en œuvre ce (vaste) projet, Quentin a décidé, à sa manière et selon ses compétences, de participer à l’effort, et  de créer un podcast sur le sujet.<\/p>\n<p>C’est ainsi qu’est né Plongeon, avec l’idée de mettre en avant le travail de celles et ceux qui montrent ce qu’il se passe dans les océans via la mise en valeur des travaux des chercheuses et chercheurs et de leurs missions à travers le monde. Quentin le reconnait : les constats sont souvent problématiques, mais les solutions existent, elles sont présentées par les personnes à qui il tend son micro.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/05\/MicrosoftTeams-image-25.jpg » title_text= »MicrosoftTeams-image (25) » _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » custom_padding= »||0px||| » hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;]<\/p>\n<p>Outre le fait de donner la parole aux scientifiques, Plongeon a également l’ambition de rendre son contenu intelligible de tou.te.s, c’est pourquoi les discussions rassemblent systématiquement un.e journaliste, un.e chercheur.se et un.e lycéen.ne, dont le rôle est de « contraindre » le ou la scientifique d’adapter son discours à un public non averti. Les épisodes durent 25 minutes, mais les enregistrements sont précédés d’heures de discussion pour assurer l’accessibilité du message.<\/p>\n<p>Renée Prod s’adresse en priorité aux jeunes, bien qu’étant naturellement ouvert à tou.te.s, elle va à la rencontre  des lycées pour échanger avec les étudiant.e.s et donner des cours sur les enjeux de protection des océans. L’équipe propose également d’autres contenus, tels que des vidéos, films 3D ou encore des reportages dans lesquels elle accompagne des jeunes sur les lieux de mission des scientifiques. Retrouvez le podcast <a href=\"https:\/\/podcast.ausha.co\/plongeon\">ici<\/a> pour en savoir plus !<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Sortir des idées reçues sur le parcours du plastique vers et dans les océans<\/strong><\/p>\n<p>Romain Tramoy a rejoint le LEESU en 2017, où il travaille sur la pollution plastique dans les milieux aquatiques, en particulier la la Seine et son estuaire. Il y a notamment constaté une pollution en macroplastiques (&gt; 5 mm) très importante et historique <span>et rappelle que la production<\/span> augmente de manière exponentielle de 4% par an, ce qui signifie qu’elle double tous les 20 ans. Cette croissance est emblématique de l&rsquo;anthropocène. Bien que l’on ait su casser les exponentielles durant la pandémie <span>avec des mesures strictes pour limiter sa progression<\/span>, cela n’est pas fait pour le plastique<span>.<\/span> Les solutions proposées ne font, au mieux, que limiter la pollution liée au plastique.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/05\/MicrosoftTeams-image-23.jpg » title_text= »MicrosoftTeams-image (23) » _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;]<\/p>\n<p>Alors que Romain alerte sur l’urgence à éliminer l’utilisation des plastiques à usage unique qui mettent en danger les écosystèmes, il tient également à dénoncer certaines idées reçues sur le sujet. Contrairement à une croyance répandue, les rivières sont bien une voie de transfert majeure de la pollution plastique dans les océans, mais ce transfert n&rsquo;est pas linéaire. Les déchets font au contraire des allers retours suivant les marées, notamment dans les estuaires, et s’accumulent parfois pendant des décennies dans les rivières et sur leurs berges. Ils arrivent souvent dans les océans sous forme de microplastiques, après que les déchets se soient <span>fragmentés<\/span> avec le temps <span>et <\/span>les intempéries. <span>Mais beaucoup restent proches des sources sur les berges et les littoraux.<\/span><\/p>\n<p>Romain explique donc que le nettoyage des berges des rivières est l’une des actions les plus efficaces pour protéger les océans de la pollution plastique. Il encourage l’adoption de politiques publiques en ce sens, en complément des autres initiatives publiques de réduction à la source, privées et associatives existantes. Parmi celles-ci, la prise de mesures fortes comme l’interdiction de certains plastiques, déjà amorcée par les lois d’interdiction de produits en plastique à usage unique, mais qui doivent être renforcées par des définitions plus précises des produits. En guise d’exemple, il cite les gobelets « en carton » recouverts d’un film plastique afin d’en garantir l’étanchéité. Le carton se dégrade effectivement, mais le film plastique, dont la source exacte devient non identifiable, subsiste. Romain évoque aussi des politiques publiques fortes liées de manière moins évidente à la protection des océans, telles que la gratuité des restaurants universitaires pour encourager les étudiant.e.s à y déjeuner et ainsi à ne pas acheter de repas à emporter en restauration rapide, contenus dans des emballages à usage unique forts polluants.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>L’importance du multi-acteurs dans le plaidoyer pour le climat<\/strong><\/p>\n<p>La soirée s’est poursuivie avec l’intervention d’Anaïs Deprez, responsable mobilisation et communication à la Plateforme Océan et Climat. Alors qu’Anaïs se destinait à une carrière dans les relations internationales, elle a choisi d’orienter son mémoire de master sur l’écologie politique, ce qui a fait grandir en elle l’envie de travailler dans une organisation faisant se rencontrer des acteurs portant des points de vue différents sur les sujets traités. Alors qu’elle n’avait à l’origine pas d’attrait particulier pour les océans, elle s’est intéressée au travail de la Plateforme Océan et Climat, association d’acteurs de différents secteurs née à la veille de la COP21 pour porter de concert des actions de plaidoyer. C’est le regroupement d’acteurs et actrices multiples, représentant.e.s de la recherche, du monde associatif, des collectivités territoriales, des institutions publiques et peu à peu du secteur académique qui a en premier lieu donné envie à Anaïs de les rejoindre.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/05\/MicrosoftTeams-image-11.jpg » title_text= »MicrosoftTeams-image (11) » _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p>La Plateforme, qui comptait une quinzaine d’organisations à son début, en compte aujourd’hui près d’une centaine, qui s’attachent à traduire en recommandations politiques compréhensibles ce que disent les scientifiques, pour agir contre le changement climatique via la protection de l’océan et de son écosystème notamment. L’association et ses membres continuent d’être présents aux COP et aux autres sommets multi-acteurs internationaux. Alors qu’Anaïs admet partager la déception décrite dans les médias à la suite de ces événements, qui ne répondent souvent pas aux attentes en matière d’avancées pour le climat, elle insiste sur le fait que ce qui s’y passe reste très important, et témoigne de la vitalité toujours présente du multilatéralisme. Sans ces mécaniques internationales mises en place à travers les années, nous vivrions dans des situations bien pires que celles que nous connaissons aujourd’hui, et beaucoup de combats seraient déjà perdus.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>L’engagement bénévole : la force du collectif<\/strong><\/p>\n<p>Romain Dengueret est bénévole et membre du bureau de Surfrider Paris, qu’il a rejoint suite la présentation à laquelle il avait participé en tant que surfer de la côte. Son interlocuteur l’avait prévenu : cette présentation allait changer sa vie. Et c’est avec enthousiasme que Romain confirme cette prédiction, il a été très touché par la cause des océans et le travail de Surfrider, et a rejoint l’antenne parisienne à son retour. Malgré son éloignement géographique des océans, cette antenne est l’une des plus active, et mène entre autres des actions de collecte de fonds, d’alerte des élus locaux ou européens, de sensibilisation de la jeunesse.L’association porte une réelle volonté de toucher les jeunes, qui sont très sensibles au dérèglement climatique et ont une grande conscience écologique, mais pas que…<\/p>\n<p>Outre les actions menées par l’association, qui a aussi notamment permis l’adoption de plusieurs lois au niveau européen telles que l’interdiction de tout rejet des déchets de navires en mer, Romain insiste sur les rencontres et les nouveaux liens qu’il a créé au sein de l’association, qui l’a accueilli avec bienveillance à son arrivée en 2019. Il y a trouvé un vrai accompagnement sur les projets menés, y a gagné des ami.e.s et plus largement des appuis l’aguillant dans ses choix de vie. L’association est aussi composée de salarié.e.s, qui sont là pour aider les bénévoles, et nouent ensemble une relation de confiance, non contraignante. La prise de parole de Romain ne laisse aucun doute : il est possible de s’engager pour les océans depuis Paris, dans un cadre jovial et détendu ! Petite précision : nul besoin d’être surfer pour intégrer les équipes et s’engager pour arrêter la pollution des espaces marins. Pour en savoir plus, vous pouvez contacter les antennes locales <a href=\"https:\/\/volunteers.surfrider.eu\/antennes-locales\/\">ici<\/a>.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/05\/MicrosoftTeams-image-9.jpg » title_text= »MicrosoftTeams-image (9) » _builder_version= »4.11.2&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tous les mois, les Apéros Youth We Can! donnent la parole à des jeunes engagé·e·s qui viennent raconter leur parcours et partager leur vision d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !  &nbsp; Nous nous sommes une [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":128186,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[146,1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/128182"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=128182"}],"version-history":[{"count":8,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/128182\/revisions"}],"predecessor-version":[{"id":128202,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/128182\/revisions\/128202"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/128186"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=128182"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=128182"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=128182"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}