{"id":128619,"date":"2022-06-27T17:53:16","date_gmt":"2022-06-27T15:53:16","guid":{"rendered":"https:\/\/www.convergences.org\/?p=128619\/"},"modified":"2023-02-03T18:29:32","modified_gmt":"2023-02-03T17:29:32","slug":"tribune1p4a2022","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/tribune1p4a2022\/","title":{"rendered":"Quelles actions concrètes pour un monde Zéro Exclusion, Zéro Carbone, Zéro Pauvreté ? &#8211; Tribune par Usbek&#038;Rica"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »Section » _builder_version= »4.16&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_row _builder_version= »4.16&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.16&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/06\/ACTED_CAMPAGNE_KEY_VISUALS_15_EA8-min-scaled.jpg » title_text= »ACTED_CAMPAGNE_KEY_VISUALS_15_EA8-min » url= »https:\/\/www.3zero.org\/ » align= »center » _builder_version= »4.16&Prime; _module_preset= »default » width= »90% » global_colors_info= »{} »][\/et_pb_image][\/et_pb_column][\/et_pb_row][\/et_pb_section][et_pb_section fb_built= »1&Prime; _builder_version= »4.16&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_row _builder_version= »4.16&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.16&Prime; _module_preset= »default » global_colors_info= »{} »][et_pb_text _builder_version= »4.16&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><em>Mai 2022 – Cette tribune est signée par Aurélien Daunay, Directeur général délégué Finances, Innovation et Investissement <a href=\"https:\/\/www.acted.org\/fr\/\">d’ACTED<\/a>, dans le cadre de la <a href=\"https:\/\/www.3zero.org\/1planet4all\/\">campagne 1Planet4All<\/a> portée en France par ACTED et <a href=\"https:\/\/www.convergences.org\/\">Convergences<\/a>. Un texte disponible sur le <a href=\"https:\/\/usbeketrica.com\/fr\/article\/quelles-actions-concretes-pour-un-monde-zero-exclusion-zero-carbone-zero-pauvrete\">site d’Usbek&amp;Rica<\/a>.<\/em><\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.16&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>1Planet4All est un projet cofinancé par l’Union européenne porté en France par les associations ACTED et Convergences. Il a pour but de sensibiliser les jeunes à l’urgence et à la justice climatique et de les accompagner dans leurs démarches d’engagement. Cette campagne a été pensée pour pousser les jeunes à se mobiliser en trouvant quelle démarche correspondait le mieux à leurs envies pour faire la différence. C’est dans ce cadre que s’inscrit cette tribune.<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><em>Aurélien Daunay &#8211; 10 mai 2022<\/em><\/p>\n<p><em> <\/em><\/p>\n<p>Nous sommes la dernière génération à pouvoir agir pour changer le cours de l’histoire !  Citoyens, organisations de la société civile, professionnels et entreprises, décideurs nationaux et locaux, ou encore médias et secteur académique : nous devons nous mobiliser de concert face aux problématiques d’exclusion, de changement climatique et de pauvreté.<\/p>\n<p>&nbsp;<\/p>\n<p>Trop souvent, la poursuite de la prospérité économique s’est faite au détriment de segments entiers de la population. Les économies développées et en voie de développement ont connu ces dernières années des crises avec des impacts sociaux majeurs. Elles ont entraîné chômage, précarité et pauvreté, tout en alimentant misère, insécurité, et creusement des inégalités. Ces crises se sont encore aggravées avec la pandémie de Covid-19 et les conflits, dont l’Ukraine est actuellement une terrible illustration.<\/p>\n<p>&nbsp;<\/p>\n<p>D’autre part, il y a l’urgence climatique : on estime que 80 % des catastrophes survenues depuis les années 90 sont liées au climat. Le <a href=\"https:\/\/www.ipcc.ch\/report\/ar6\/wg2\/\">dernier rapport du GIEC<\/a>, sorti fin février 2022, nous alerte sur la menace existentielle et collective à laquelle nous faisons face, et l’urgence d’agir pour respecter <a href=\"https:\/\/unfccc.int\/fr\/process-and-meetings\/l-accord-de-paris\/qu-est-ce-que-l-accord-de-paris\">l’Accord de Paris<\/a> pour limiter le réchauffement à 1,5°C.<\/p>\n<p>&nbsp;<\/p>\n<p>De même, les <a href=\"https:\/\/www.un.org\/fr\/impact-universitaire\/page\/objectifs-de-d%C3%A9veloppement-durable\">Objectifs de développement durable<\/a> (ODD), adoptés par les Nations Unies en 2015, ne pourront être atteints qu’en combattant ces problématiques de façon systémique : la transition écologique ne doit pas se faire au détriment des individus et des pays les plus fragiles.<\/p>\n<p>&nbsp;<\/p>\n<p>Nous sommes profondément convaincus que tous ensemble nous avons la capacité de prendre ces sujets à bras-le-corps et de changer fondamentalement de modèle de société en faveur d’un développement durable, inclusif et équitable. Pour relever ces défis majeurs, il est primordial de se mobiliser, chacun à notre échelle, en France et partout ailleurs, pour un monde 3Zéro répondant simultanément à ces différents défis : Zéro Exclusion, Zéro Carbone, Zéro Pauvreté.<\/p>\n<p>&nbsp;<\/p>\n<p>Les jeunes en particulier, premiers concernés par ces enjeux en tant qu’habitants de la planète de demain, sont pour beaucoup à la recherche de moyens de s’engager de manière collective et durable à leur échelle. C’est pourquoi nous avons lancé la campagne 1Planet4All, visant à sensibiliser à l’universalité des thématiques environnementales, sociétales et économiques et à donner des clés pour s’engager et agir. « Une planète pour tous, tous pour une planète ! »<\/p>\n<p>&nbsp;<\/p>\n<p>ACTED, ONG humanitaire internationale forte de 30 ans d’expertise sur le terrain, et Convergences, plateforme de mobilisation de la société civile, appellent tous les acteurs de tout âge et profil, privés et public, à rejoindre individuellement et collectivement cet effort commun et à se mobiliser à nos côtés autour des positions suivantes :<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Nous soutenons de nouveaux modèles de sociétés innovantes et sobres en consommation d’énergie<\/strong><\/p>\n<p>Cela implique de soutenir chacun pour accélérer l’adaptation, renforcer la résilience et identifier des solutions au changement climatique. Les pays développés, à commencer par la France, doivent promouvoir des approches plus durables, notamment dans les secteurs du transport, de l’habitat, de la production d’énergie et de l’économie circulaire, et soutenir les groupes les plus vulnérables dans cette transition. À notre niveau, nous nous sommes engagés et travaillons à réduire les émissions de gaz à effet de serre générées par nos activités et celles de nos partenaires, conformément aux recommandations du GIEC.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Nous luttons pour une intégration complète, égale et épanouissante des personnes de tous âges, milieux, origines et croyances<\/strong><\/p>\n<p>Promouvoir la parité à tous les niveaux de la société est indispensable pour construire des sociétés inclusives et porteuses de sens. Les jeunes, souvent au cœur des combats pour l’égalité et pour la planète, doivent aussi voir leur rôle reconnu, leurs voix entendues et leurs mobilisations soutenues, de la même manière que les citoyens issus de minorités.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Nous nous mobilisons pour la protection de la biodiversité qui garantit l’équilibre naturel de notre planète ainsi que la préservation des habitats naturels<\/strong><\/p>\n<p>Cette ambition n’est pas incompatible avec l’accès à des conditions de vie dignes pour tous, sans distinction de nationalité ou d’origine.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Nous encourageons le développement d’une agriculture et d’une alimentation durables, afin de nourrir les populations de tous les pays, sans aggraver notre bilan carbone<\/strong><\/p>\n<p>Cela doit être complété par la création de chaînes de valeur agricoles inclusives au bénéfice des producteurs locaux, et de dispositifs d’assurance adaptés contre les risques naturels, au Nord comme au Sud. Il s’agit de garantir la souveraineté et la sécurité alimentaire de chacun, tout en respectant nos limites planétaires.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Nous voulons transmettre aux générations futures une économie et un modèle de société respectueux des équilibres naturels et de l’environnement<\/strong><\/p>\n<p>Les acteurs éducatifs dans leur ensemble ont un rôle clé à jouer pour former les citoyens de demain, en faveur de l’inclusion, l’égalité, et la lutte contre le changement climatique. ACTED et Convergences contribuent à cette ambition à travers leurs actions et la campagne 1Planet4All.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Nous croyons en une gouvernance globale plus inclusive s’appuyant sur les connaissances locales<\/strong><\/p>\n<p>Une gestion équitable du changement climatique implique une juste représentation de toutes les parties prenantes, et un travail collectif entre les institutions locales, régionales, nationales et internationales. Les sociétés civiles du Nord et du Sud peuvent porter ces revendications auprès des décideurs, et défendre la justice climatique.<\/p>\n<p>Cette vision d’un monde Zéro Exclusion, Zéro Carbone, Zéro Pauvreté n’est pas notre apanage.<\/p>\n<p>Participants aux marches pour le climat, entrepreneurs promouvant des solutions respectueuses de l’environnement, ONG œuvrant aux côtés de populations vulnérables, membres de la société civile joignant leurs forces pour défendre une société inclusive et égalitaire, responsables politiques mettant en place des mesures favorables au développement durable de leurs territoires, secteur de l’économie traditionnelle et financier intégrant les normes ESG, sociétés à missions…<\/p>\n<p>Tous, nous avons un rôle à jouer !<\/p>\n<p>Alors que l’actualité internationale nous rappelle plus que jamais l’importance de la solidarité, que l’urgence climatique nous pousse à repenser nos modèles, nous vous invitons à rejoindre cet effort commun, à votre échelle et à votre manière, afin que ce monde 3Zéro devienne une réalité pour tous. Les jeunes peuvent être le fer de lance de cette démarche !<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Pour en savoir plus<\/strong><\/p>\n<p><u>Initiatives 3Zero :<\/u> https:\/\/www.3zero.org\/#initiatives <\/p>\n<p>&nbsp;<\/p>\n<p><u>Quiz 1Planet4All :<\/u> https:\/\/www.3zero.org\/1Planet4all\/#Quiz<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mai 2022 – Cette tribune est signée par Aurélien Daunay, Directeur général délégué Finances, Innovation et Investissement d’ACTED, dans le cadre de la campagne 1Planet4All portée en France par ACTED et Convergences. Un texte disponible sur le site d’Usbek&amp;Rica.1Planet4All est un projet cofinancé par l’Union européenne porté en France par les associations ACTED et Convergences. [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":128625,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[174],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/128619"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=128619"}],"version-history":[{"count":6,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/128619\/revisions"}],"predecessor-version":[{"id":131307,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/128619\/revisions\/131307"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/128625"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=128619"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=128619"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=128619"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}