{"id":129553,"date":"2022-10-20T10:44:02","date_gmt":"2022-10-20T08:44:02","guid":{"rendered":"https:\/\/www.convergences.org\/?p=129553\/"},"modified":"2022-12-08T16:52:47","modified_gmt":"2022-12-08T15:52:47","slug":"apero-youth-we-can-ville-de-demain-char-voile-voiture-volante","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/apero-youth-we-can-ville-de-demain-char-voile-voiture-volante\/","title":{"rendered":"Retour sur l&rsquo;apéro Youth We Can ! &#8211; La ville de demain : char à voile ou voiture volante ?"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »section » _builder_version= »4.16&Prime; global_colors_info= »{} »][et_pb_row admin_label= »row » _builder_version= »4.16&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.16&Prime; custom_padding= »||| » global_colors_info= »{} » custom_padding__hover= »||| »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/10\/Copie-de-Banniere-Engagement-politique-pour-le-climat-4.png » title_text= »Copie de Bannière &#8211; Engagement politique pour le climat (4) » align= »center » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text admin_label= »Text » _builder_version= »4.17.4&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »]<\/p>\n<p><em>Tous les mois, les Apéros <\/em><a href=\"https:\/\/www.convergences.org\/youth-we-can\/\"><em>Youth We Can!<\/em><\/a><em> donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !<\/em> <\/p>\n<p>&nbsp;<\/p>\n<p>Pour la rentrée des apéros Youth We Can !, nous nous sommes retrouvé<em>·<\/em>e<em>·<\/em>s à <a href=\"https:\/\/www.larecyclerie.com\/\">La REcyclerie<\/a>, un tiers lieu d’expérimentation dédié à l’éco-responsabilité, pour explorer les différentes visions existantes sur les changements qui doivent s’opérer dans l’espace urbain.<\/p>\n<p>À quoi ressemblera la ville de demain ? Comment faire en sorte qu’elle soit durable ? Quels changements devront s’opérer en priorité dans la ville ? Quel est l’apport de la technologie dans la ville de demain, et quelles en sont les limites ?<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/10\/Sans-titre-4.png » title_text= »Sans titre (4) » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » custom_padding= »||0px||| » global_colors_info= »{} »]<\/p>\n<p>Face à l’importance de ces questions dans la lutte contre les changements climatiques et les inégalités sociales, Youth We Can ! a choisi de présenter plusieurs initiatives développées par des acteur<em>·<\/em>rice<em>·<\/em>s engagé<em>·<\/em>e<em>·<\/em>s dans la conception de nouvelles manières de penser la ville. À cette occasion, Marie Baudry, Chloé Hervet et Antoine Lebugle sont venu<em>·e·<\/em>s nous parler de leurs engagements, de leurs visions de la ville ainsi que des raisons qui les ont poussé<em>·<\/em>e<em>·<\/em>s à développer des initiatives durables, locales ou à plus grande échelle.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/10\/Sans-titre-5.png » title_text= »Sans titre (5) » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Chloe Hervet <\/strong><\/p>\n<p>Chloé a toujours été très intéressée par la biodiversité et les milieux naturels. Après le BAC, elle s’est donc inévitablement dirigée vers une classe préparatoire BCPST (biologie, chimie, physique, sciences de la terre) pour ensuite se spécialiser dans l’agronomie, dans le cadre d’un diplôme d’ingénieur à AgroSupDijon. Plutôt que de se cantonner à une profession bureaucratique, Chloé cherchait à être au plus proche du terrain. Après ses études, elle s’est immédiatement intéressée à l’agriculture urbaine, qui s’alignait plus avec ses valeurs et sa recherche de sens dans le monde du travail.<\/p>\n<p>Elle rejoint en 2021 « <a href=\"https:\/\/www.lasauge.fr\/\">La Sauge<\/a> » – en tant que coordinatrice des jardins partagés en stage avant d’être engagée comme Responsable développement agricole et animation de la ferme « Terre Terre ». Son périmètre d’action se concentre principalement dans les quartiers prioritaires de Bobigny, puis d’Aubervilliers pour essayer de rassembler et engager les habitant<em>·e·<\/em>s à s’intéresser aux bienfaits des jardins urbains et sensibiliser le grand public aux enjeux liés à l’alimentation. L’association vise à faire connaître les méthodes d’agriculture urbaine de manière instructive et ludique tout en donnant aux habitant<em>·e·<\/em>s de ces communes les clés et outils pour produire local, peu cher et écologique.<\/p>\n<p>Pour Chloé, la ville de demain doit s’inspirer des modèles passés et présents pour construire quelque chose de nouveau. Elle imagine une ville où les liens sociaux seraient catalyseurs de solutions et dans laquelle les réponses aux défis environnementaux et climatiques seraient apportées par les réseaux plus locaux. Dans cette perspective, l’idée serait d’exploiter l’espace le plus efficacement possible pour laisser une part importante à l’agriculture urbaine, qui participe à mettre en œuvre de nombreux <a href=\"https:\/\/www.un.org\/fr\/impact-universitaire\/page\/objectifs-de-d%C3%A9veloppement-durable\">Objectifs de Développement Durable<\/a>, comme la <em>lutte contre la faim<\/em>, les <em>villes et communautés durables<\/em>, tout en pérennisant <em>une consommation responsable. <\/em>Tous les jeudis, la Sauge organise des ateliers, des séances d’initiation et des pratiques bénévoles pour initier le plus de monde au jardinage, en invitant le public à s’investir davantage dans la transition écologique. Vous aussi, profitez de ces moments pour <a href=\"https:\/\/www.lasauge.fr\/pages\/venez-jardiner\">découvrir les fermes urbaines<\/a> et les initiatives de la Sauge !<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/10\/Sans-titre-2.png » title_text= »Sans titre (2) » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Antoine Lebugle <\/strong><\/p>\n<p>L’apéro s’est poursuivi par l’intervention d’Antoine Lebugle, co-fondateur et président de la start-up <a href=\"https:\/\/lestontonsflowers.com\/\">Les Tontons Flowers<\/a>. Cette entreprise produit des micro-pousses et plantes aromatiques en système hydroponique dans un container, qui se situe sur la petite ceinture parisienne dans le 14e arrondissement. La culture en hydroponie développée par Les Tontons Flowers est une méthode de culture hors-sol qui à recourt à des solutions minérales pour faire pousser les plantes. Dans un système hydroponique, la terre est remplacée par un substrat végétal, qui apporte aux plantes tous les éléments nécessaires à leur croissance. À travers ce projet, les trois entrepreneurs engagés ont pour objectif de promouvoir les bonnes pratiques à développer afin de devenir un<em>·<\/em>e acteur<em>·<\/em>rice du changement vers un monde durable.<\/p>\n<p>Pour Antoine, l’envie de s’engager s’est confirmée lors d’un voyage au Cambodge, lorsqu’il a été confronté à la vision d’une plage remplie de déchets. Avant cela, il avait d’abord suivi un cursus en Administration Economique et Sociale – parcours Gestion d’Entreprise. Une fois revenu de ce voyage, il se questionne sur ses aspirations professionnelles et ses réelles envies, et décide de suivre un master en Gouvernance de Projets de Développement Durable au Sud. Il va en parallèle s’investir dans de nombreuses associations, et va développer des projets en lien avec l’Economie Sociale et Solidaire (ESS). Antoine va alors se diriger vers l’agriculture urbaine, en mettant en place un potager à la <a href=\"https:\/\/www.ciup.fr\/\">Cité Universitaire de Paris<\/a>. <\/p>\n<p>Avec Les Tontons Flowers, Antoine défend une vision de la ville de demain plus résiliente sur le plan alimentaire, dans laquelle les citoyen<em>·<\/em>ne<em>·<\/em>s se reconnectent avec la nature. Dans cette perspective, la ville de demain doit selon eux permettre le développement d’une agriculture urbaine afin de permettre aux habitant<em>·<\/em>e<em>·<\/em>s de consommer de meilleurs produits, cultivés localement.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/10\/Sans-titre-3.png » title_text= »Sans titre (3) » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Marie Baudry<\/strong><\/p>\n<p>Fille de diplomate, Marie a longtemps vécu dans de grandes capitales et s’est retrouvée un peu perdue en rentrant en France à l’âge de 11 ans. Elle s’est ensuite intéressée durant ses études supérieures aux domaines des sciences humaines, en étudiant la psychologie, puis l’ethnologie. Dans le but d’approfondir encore davantage le sujet des sciences humaines, Marie a ensuite poursuivi un DESS en sociologie.<\/p>\n<p>L’envie de s’investir pour un monde meilleur lui est venue lorsqu’elle travaillait dans une association en tant que chargée de mission. Lors de cette expérience elle s’est vue confrontée à une jeunesse désireuse de changement. Marie s’intéresse alors aux projets publics d’accompagnement de stratégie digitale, notamment dans la ville de Puteaux. Elle travaille alors dans la conception de maquettes d’écoquartiers en 3D pour permettre aux citoyens de se projeter dans cette optique de durabilité. Marie a notamment mené un projet de réduction des voitures bloquées derrière les véhicules de collecte de déchets, en faisant remonter l’open data de ces passages, et ainsi éviter les embouteillages, dans le but de réduire l’empreinte carbone des voitures en arrêt tout en améliorant le bien-être des citadin<em>·e·s<\/em><\/p>\n<p>Pour s’engager davantage dans cette démarche, Marie Baudry lance <a href=\"https:\/\/smartbydesign.fr\/\">Smart by Design<\/a> qui accompagne les élu<em>·<\/em>e<em>·<\/em>s et leurs équipes opérationnelles dans leurs défis quotidiens : penser la ville de demain à l’aube des nouveaux usages et organiser efficacement la transformation numérique de leurs territoires. Elle accompagne donc aujourd’hui des agglomérations et communes afin de les aider à mettre en place des projets de transformation urbaine durable. Avec cette structure, Marie cherche avant tout à mettre en place des projets prenant en considération l’avis et les visions de toutes les parties prenantes du territoire.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/10\/Sans-titre-1.png » title_text= »Sans titre (1) » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tous les mois, les Apéros Youth We Can! donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !  &nbsp; Pour la rentrée des [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":129559,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[146],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/129553"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=129553"}],"version-history":[{"count":8,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/129553\/revisions"}],"predecessor-version":[{"id":130177,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/129553\/revisions\/130177"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/129559"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=129553"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=129553"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=129553"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}