{"id":130171,"date":"2022-12-08T17:20:40","date_gmt":"2022-12-08T16:20:40","guid":{"rendered":"https:\/\/www.convergences.org\/?p=130171\/"},"modified":"2022-12-08T17:21:37","modified_gmt":"2022-12-08T16:21:37","slug":"apero-youth-we-can-black-friday-diminuer-les-couts-a-quel-prix","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/apero-youth-we-can-black-friday-diminuer-les-couts-a-quel-prix\/","title":{"rendered":"Retour sur l&rsquo;apéro Youth We Can ! &#8211; Black Friday : diminuer les coûts… à quel prix ?"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »section » _builder_version= »4.16&Prime; global_colors_info= »{} »][et_pb_row admin_label= »row » _builder_version= »4.16&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.16&Prime; custom_padding= »||| » global_colors_info= »{} » custom_padding__hover= »||| »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/Visuel-Black-Friday-Banniere-2.png » title_text= »Visuel Black Friday &#8211; Bannière (2) » align= »center » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text admin_label= »Text » _builder_version= »4.17.4&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »]<\/p>\n<p><em>Tous les mois, les Apéros <\/em><a href=\"https:\/\/www.convergences.org\/youth-we-can\/\"><em>Youth We Can!<\/em><\/a><em> donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !<\/em><\/p>\n<p>&nbsp;<\/p>\n<p>Pour ce deuxième apéro de la saison, nous nous sommes retrouvé·e·s à la Buvette tenue par <a href=\"https:\/\/yeswecamp.org\/\">Yes We Camp<\/a> à l’<a href=\"https:\/\/www.academieduclimat.paris\/\">Académie du Climat<\/a>, un tiers-lieu valorisant les actions portées par la jeunesse pour la construction d’un monde plus écologique et inclusif. Cet apéro, qui avait lieu quelques jours avant le Black Friday, était l’occasion d’aborder les conséquences sociales et environnementales de cette fête commerciale, et quatre intervenant·e·s sont venu·e·s nous partager leur experience et leurs initiatives pour lutter contre la fast-fashion. Si elles et ils s’engagent de manières différentes, tou·te·s s’accordent sur le même constat : le Black Friday, plus qu’un événement commercial, est le symptôme d’un mode de consommation déconnecté des conséquences sociales et environnementales dont il est à l’origine.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/3.png » title_text= »3&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » custom_padding= »||0px||| » global_colors_info= »{} »]<\/p>\n<p>Face à ces enjeux, nous avons invité Margot Jaymond, Thomas Ébélé, Yaële Aferiat et Tancrède Girard, afin de découvrir les initiatives de ces acteur·rice·s engagé·e·s contre le Black Friday, œuvrant pour une consommation consciente et raisonnée.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/4.png » title_text= »4&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Margot Jaymond, Chargée de plaidoyer et partenariats chez Max Havelaar France<\/strong><\/p>\n<p>Margot a toujours porté un grand intérêt pour la justice et les droits humains. Après un master en politiques et pratiques des organisations internationales à Sciences Po Grenoble et plusieurs expériences en plaidoyer, elle s’engage chez Max Havelaar France. Progressivement sensibilisée aux enjeux qui entourent la production de nos vêtements, Margot défend aujourd’hui le droit des travailleur·euse·s du textile à un salaire vital.<\/p>\n<p>Ce salaire vital, nous explique-t-elle, va plus loin qu’un salaire minimum. Il doit permettre aux travailleur·euse·s d’avoir accès à des conditions de vie décentes, c’est-à-dire l’accès à un logement, à l’éducation, de quoi se nourrir et aussi un accès aux soins ainsi qu’une capacité à faire face aux imprévus. Les bénéfices d’une telle rémunération sont multiples. Elle s’accompagne d’une réduction du taux de travail informel et permet ainsi de limiter le travail infantile. En plus de cela, Margot nous explique que 80% des travailleur·euse·s du secteur textile sont des femmes et que ces dernières cumulent souvent conditions de travail difficiles pour une faible rémunération et gestion du foyer et des enfants en parallèle. Enfin, produire à un cout plus important pousserait nécessairement l’industrie à produire moins, et ainsi préserver davantage nos ressources et diminuer notre pollution sur l’environnement.<\/p>\n<p>C’est pour ce droit à des conditions de vie décentes que Margot se bat. Elle est actuellement en charge du déploiement de la campagne <a href=\"https:\/\/www.goodclothesfairpay.eu\/fr\/\">Good Clothes Fair Pay<\/a>, dont l’objectif est d’imposer aux industries textiles souhaitant vendre des produits en Europe de verser un salaire vital à leurs employé·e·s. Cette campagne se matérialise sous la forme d’une pétition à l’échelle Européenne. Si elle atteint un million de signatures transfrontalières, la Commission européenne sera obligée d’examiner la pétition et d’y apporter une réponse. Un excellent moyen de faire de l’engagement citoyen un levier d’action pour atteindre un monde plus juste et durable.<\/p>\n<p>Si vous souhaitez signer la pétition, rendez-vous sur <a href=\"Goodclothesfairpay.eu\">Goodclothesfairpay.eu<\/a> !<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/5.png » title_text= »5&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Thomas Ébélé, Co-fondateur &amp; DG du label SloWeAre<\/strong><\/p>\n<p>Ingénieur touche à tout, fils de journaliste et petit-fils de couturière, Thomas a fait le tour du monde, toujours dans l’objectif de sauver des vies. À son retour en France, convaincu par la nécessité d’agir pour améliorer les conditions de travail des employé·e·s du textile et pour la préservation de l’environnement, il co-fonde <a href=\"https:\/\/www.sloweare.com\/\">SloWeAre<\/a>. Parti du constat que les étiquettes contiennent très peu d’informations quant aux conditions de fabrication de nos vêtements, il décide de créer un label qui inclut à la fois le respect de l’environnement et des humains.<\/p>\n<p>Pour Thomas, l’obstacle majeur à la résolution de ces enjeux est la méconnaissance de l’industrie textile et de toute la chaîne de production qui se cache derrière chacun de nos vêtements. Ce secteur représente pourtant 300 millions de travailleur·euse·s à travers le monde et occupe la deuxième place dans le classement des industries les plus polluantes, notamment pour sa grande consommation en eau, son recours massif aux produits polluants, la pollution plastique causée par la dégradation des tissus synthétiques et les nombreux transports nécessaires pour faire voyager nos habits entre les producteur·rice·s et les consommateur·rice·s finaux.<\/p>\n<p>Pourtant, Thomas souligne le fait que nous ne portons les vêtements que nous achetons qu’une dizaine de fois en moyenne, et que les trois quarts de nos habits dorment dans nos placards. Ces vêtements, que la plupart d’entre nous portent très peu, entraînent donc des conséquences sociales et environnementales très importantes.<\/p>\n<p>La prochaine fois que vous désirez acheter un vêtement, il est donc conseillé d’appliquer la méthode <strong>BISOU<\/strong> que Thomas nous a présentée. Il s’agit d’une série de question à se poser pour éviter de tomber dans le piège de la surconsommation : en ai-je <strong>B<\/strong>esoin ? <strong>I<\/strong>mmédiatement ? ai-je un vêtement <strong>S<\/strong>imilaire ? est-ce que j’en connais l’<strong>O<\/strong>rigine ? Et est-ce vraiment <strong>U<\/strong>tile ? Répondre positivement à toutes ces questions avant chaque achat, c’est faire un premier pas vers une consommation raisonnée et responsable.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/8.png » title_text= »8&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Yaële Aferiat, Directrice Association Française des Fundraisers<\/strong><\/p>\n<p>Après un riche parcours dans le monde de la solidarité, Yaële Aferiat lance <a href=\"https:\/\/givingtuesday.fr\/\">le mouvement Giving Tuesday<\/a> en France. Apparu aux Etats-Unis en 2012, Giving Tuesday est une réponse au Black Friday et au Cyber Monday, qui vise à célébrer et encourager le don. Alors que beaucoup pointent du doigt &#8211; à raison !- les conséquences environnementales et sociales du Black Friday, Yaële coordonne un mouvement dont l’approche se veut bien différente. En promouvant le don plutôt que la surconsommation, Giving Tuesday prend le contrepied du Black Friday, témoignant ainsi de la multitude et de la complémentarité des moyens d’action qui s’offrent à nous. À travers la campagne Giving Tuesday, l’objectif de Yaële est de donner envie aux citoyens de s’engager, et de nous montrer que nous pouvons le faire de nombreuses manières, que ce soit en donnant de notre temps, en partageant nos compétences ou encore en accompagnant des jeunes ou des personnes en difficulté.<\/p>\n<p>Plus simplement, Yaële nous partage quelques conseils pour donner une seconde vie à nos vêtements lors du Black Friday plutôt que d’en acheter de nouveaux : donner ses vêtements en bon état à des associations, déposer les plus usés dans les bornes relais que l’on peut trouver à travers toute la France et enfin, bien sûr, repenser sa consommation.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/12.png » title_text= »12&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Tancrède Girard, Chargé de communication publique et politique au REFER<\/strong><\/p>\n<p>Tancrède est chargé de communication publique et politique au <a href=\"https:\/\/www.reemploi-idf.org\/\">Réseau Francilien du Réemploi (REFER)<\/a>. Le REFER est une des organisations co-fondatrice du Green Friday, un mouvement lui aussi lancé en réaction au Black Friday.<\/p>\n<p>Le REFER rassemble 91 ressourceries et recycleries de la région Île-de-France. Pour adhérer au réseau, les associations peuvent candidater de façon spontanée. Leur engagement est ensuite vérifié grâce à un audit. Le Green Friday est une initiative qui consiste à inviter des entreprises pratiquant des réductions lors du Black Friday à reverser 10% de leur chiffre d’affaires du jour à des associations membres du réseau, œuvrant pour le développement du réemploi. L’idée derrière cette campagne est de compenser partiellement les effets néfastes pour l&rsquo;Humain et pour l&rsquo;environnement induits par cette journée mondiale de la surconsommation. L&rsquo;objectif est aussi de fédérer et de sensibiliser les personnes intéressées autour d&rsquo;événements et d&rsquo;ateliers (par exemples des ateliers de réparation de textile). Tancrède soulève par ailleurs que depuis l’arrivée de soutions comme Vinted, la qualité des dons a baissé, les gens ayant tendance à garder les belles pièces pour en tirer du profit plutôt que de les donner. Tancrède évoque également quelques solutions à mettre en place de façon personnelle pour ne pas tomber dans le piège du Black Friday, notamment de n’acheter que si cela est nécessaire et de donner autant que possible. En cas de déménagement, éviter de mettre ses objets aux encombrants, qui sont généralement détruits, et préférer les donner à une ressourcerie. De même, pour les emménagements, préférer acheter ses meubles et objets de décoration dans une ressourcerie plutôt que d’acheter du neuf.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tous les mois, les Apéros Youth We Can! donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas ! &nbsp; Pour ce deuxième apéro [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":130175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[146],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130171"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=130171"}],"version-history":[{"count":7,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130171\/revisions"}],"predecessor-version":[{"id":130196,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130171\/revisions\/130196"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/130175"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=130171"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=130171"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=130171"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}