{"id":130246,"date":"2022-12-14T18:44:02","date_gmt":"2022-12-14T17:44:02","guid":{"rendered":"https:\/\/www.convergences.org\/?p=130246\/"},"modified":"2023-01-25T18:21:58","modified_gmt":"2023-01-25T17:21:58","slug":"apero-noel-durable-quand-engagement-reprend-rennes","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/apero-noel-durable-quand-engagement-reprend-rennes\/","title":{"rendered":"Retour sur l’apéro Noël durable : quand l’engagement reprend les rennes"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »section » _builder_version= »4.16&Prime; global_colors_info= »{} »][et_pb_row admin_label= »row » _builder_version= »4.16&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.16&Prime; custom_padding= »||| » global_colors_info= »{} » custom_padding__hover= »||| »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/Visuels-Apero-Noel-7-decembre-6.png » title_text= »Visuels Apéro Noël 7 décembre (6) » align= »center » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text admin_label= »Text » _builder_version= »4.17.4&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »]<\/p>\n<p><em>Tous les mois, les Apéros <\/em><a href=\"https:\/\/www.convergences.org\/youth-we-can\/\"><em>Youth We Can!<\/em><\/a><em> donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !<\/em><\/p>\n<p><em> <\/em><\/p>\n<p><em>Pour le dernier apéro de l’année, nous nous sommes retrouvé·e·s à <\/em><a href=\"https:\/\/www.larecyclerie.com\/\">la REcyclerie<\/a><em>, <\/em>tiers lieu éco-responsable en bordure de la petite ceinture de la Porte de Clignancourt, afin de découvrir comment vivre un Noël responsable et engagé tout en conservant la magie de Noël ! Face aux conséquences sociales et environnementales des fêtes de fin d’année, il est en effet nécessaire de réinventer Noël en dépassant son aspect strictement consumériste pour se concentrer sur les valeurs que cette célébration véhicule, comme la solidarité, la bienveillance et le partage.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/1-002-1.jpg » title_text= »1 (002) » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » custom_padding= »||0px||| » global_colors_info= »{} »]<\/p>\n<p>Ce rendez-vous mensuel était ainsi l’occasion d’échanger avec quatre femmes engagées pour faire de Noël une fête solidaire et durable : <a href=\"https:\/\/www.linkedin.com\/in\/clairepiot\/\">Claire Piot<\/a>, responsable réseau et essaimage au sein de <a href=\"https:\/\/www.rejouonssolidaire.fr\/\">Rejouons Solidaire<\/a>, <a href=\"https:\/\/www.linkedin.com\/in\/m%C3%A9lissandre-asfazadourian-6899a815a\/\">Mélissandre Asfazadourian<\/a>, créatrice du blog <a href=\"https:\/\/www.linkedin.com\/in\/m%C3%A9lissandre-asfazadourian-6899a815a\/\">Les Écolos Imparfaits<\/a>, <a href=\"https:\/\/www.linkedin.com\/in\/am%C3%A9lie-desprez-b30b5b8a\/\">Amélie Desprez<\/a>, chargée de communication chez <a href=\"https:\/\/emmaus-defi.org\/\">Emmaüs-Défi<\/a>, et <a href=\"https:\/\/www.linkedin.com\/in\/gabrielle-sergent\/\">Gabrielle Sergent<\/a>, bénévole chez <a href=\"https:\/\/www.petitsfreresdespauvres.fr\/noel\/?utm_source=redirection&amp;utm_medium=organic&amp;reserved_code_media=22WHA\">Les Petits Frères des Pauvres<\/a>.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/image33804-min-scaled.jpeg » title_text= »image33804-min » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Claire Piot, responsable réseau et essaimage à Rejouons Solidaire<\/strong><\/p>\n<p>Claire Piot vient d’une culture familiale très portée sur l’engagement et l’achat de seconde main, et a ainsi toujours été particulièrement impliquée dans les structures associatives. En rejoignant les équipes de <a href=\"https:\/\/rejoue.asso.fr\/\">Rejoué<\/a>, Claire a trouvé une structure doublement engagée :  en plus de permettre le réemploi de jouets pour enfants, agit également comme chantier d’insertion pour embaucher les personnes éloignées de l’emploi. L’association fait partie du réseau <a href=\"https:\/\/www.rejouonssolidaire.fr\/\">Rejouons Solidaire<\/a>, dont elle est l’un·e des 6 membres fondateur·rice·s.<\/p>\n<p>&nbsp;<\/p>\n<p>Pour passer des fêtes de Noël solidaires et durables, Claire nous a présenté les différentes manières dont nous pouvions nous engager auprès de Rejoué, en fonction de notre temps et de nos envies. Tout d’abord, il est possible d’acheter des jouets dans <a href=\"https:\/\/rejoue.asso.fr\/particuliers\/acheter\/\">leurs boutiques<\/a> pour soutenir l’association, afin de gâter les petits sans polluer et en soutenant un projet solidaire. Nous sommes aussi encouragé.e.s à donner les jouets dont nous ne faisons plus usage  <a href=\"https:\/\/rejoue.asso.fr\/donner\/\">dans les points de collecte de Rejoué<\/a>. L’association recherche constamment des bénévoles pour leurs activités organisées afin de lutter contre l’exclusion. Enfin, au-delà du réemploi du jouet, l’association à besoin de compétences que l’on retrouve dans les métiers plus « classiques », et cherche à se faire connaitre davantage, dans le but de développer l’initiative et de promouvoir la consommation d’objets de seconde main. Pour cela, l’association recrute ! Si tu souhaites rejoindre les équipes de Rejoué, composée de 45 salarié<em>·<\/em>e<em>·<\/em>s en parcours d’insertion et 25 salarié<em>·<\/em>e<em>·<\/em>s permanent<em>·<\/em>e<em>·<\/em>s, tu peux retrouver leurs offres d’emploi et de bénévolat sur <a href=\"https:\/\/rejoue.asso.fr\/recrutement\/\">leur site<\/a>. <\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/image33808-min-scaled.jpeg » title_text= »image33808-min » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Mélissandre Asfazadourian, créatrice du blog Les Écolos Imparfaits<\/strong><\/p>\n<p>Mélissandre n’a pas été particulièrement sensibilisée à l’écologie dans sa jeunesse, bien au contraire. En suivant un parcours d’ingénieure, Mélissandre était partie pour suivre une carrière dans l’industrie. C’est une fois sensibilisée à l’écologie que lui est venue l’idée de créer ce blog, qu’elle imaginait comme un réseau d’entraide et de bons plans. Le but des <a href=\"https:\/\/les-ecolos-imparfaits.com\/\">Écolos Imparfaits<\/a>, c’est de donner l’accès à une multitude de retours d’expérience, pour échanger sur les manières dont chacun.e peut s’engager, et partager les difficultés et les réussites dans les parcours de mobilisation uniques.  C’est un blog qui est fait, comme son nom l’indique, pour toutes les personnes désireuses de parfaire leurs connaissances sur l’écologie et leurs pratiques durables.Les fêtes de Noël sont un sujet important pour Mélissandre, car elles sont l’occasion de réinterroger le consumérisme ambiant pour concilier ces fêtes avec un mode de vie écologique, qui est une nécessité si l’on souhaite assurer des conditions de vie agréables pour les générations futures sur cette planète. Pour Mélissandre, il est intéressant d’aborder l’écologie à travers le spectre de la tradition lors des fêtes de fin d’année, car cela permet de réinterroger ce qui est légitime et nécessaire. Les fêtes de Noël soulèvent une question particulièrement importante pour les personnes engagées : comment faire pour rendre l’écologie désirable ? Comment amener son entourage à penser différemment ?<\/p>\n<p>&nbsp;<\/p>\n<p>Noël, c’est l’occasion pour toute personne engagée de s’entrainer à être dans la proposition d’alternative pour faire d’un Noël durable un Noël désirable. C’est une opportunité pour proposer à son entourage d’essayer d’adopter de nouvelles habitudes de consommation. On peut se mettre d’accord pour éviter le gaspillage en répartissant les restes, recuisiner ou cuisiner des produits de saison. Noël peut aussi être l’occasion de réinterroger notre rapport aux cadeaux, et de se demander si cela à un sens de consommer du neuf en quantité astronomique. Selon elle, déjà 80% des personnes sont d’accord pour offrir des cadeaux d’occasion, ce qui est une bonne chose à exploiter, mais on peut aller encore plus loin, et offrir des cadeaux immatériels, en soutenant, par exemple, une cause qui est importante pour la personne à qui l’on souhaite offrir le cadeau. En fait, Noël est un laboratoire pour les personnes engagées, car c’est l’occasion de montrer que la sobriété est un futur nécessaire, mais également possible, désirable, et que l’on peut y prendre du plaisir.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/image33820-min-scaled.jpeg » title_text= »image33820-min » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Amélie Desprez, chargée de communication chez Emmaüs-Défi<\/strong><\/p>\n<p>Amélie a longtemps travaillé pour une entreprise dans le secteur informatique, en parallèle de son engagement auprès des <a href=\"https:\/\/www.restosducoeur.org\/\">Restos du Cœur<\/a>. C’est en réalisant qu’elle prenait plus de plaisir pour son temps associatif que professionnel qu’elle décide d’aligner sa carrière avec ses valeurs. Amélie a alors rejoint chez <a href=\"https:\/\/www.franceactive.org\/\">France Active<\/a>, une association qui finance les entrepreneur<em>·<\/em>e<em>·<\/em>s engagé<em>·<\/em>e<em>·<\/em>s, puis a rejoint <a href=\"https:\/\/emmaus-defi.org\">Emmaüs-Défi<\/a> comme chargée de communication. L’association, qui appartient au mouvement Emmaüs et s’inscrit dans l’héritage de l’Abbé Pierre, est, comme Rejoué, un chantier d’insertion qui aide les grand.e.s exclu.e.s à retrouver une place dans la société par le travail. Emmaüs-Défi emploie entre 160 et 200 salarié<em>·<\/em>e<em>·<\/em>s en insertion, qui sont mobilisé<em>·<\/em>e<em>·<\/em>s sur des projets de collecte, de tri et de réemploi d’objets de seconde main. Il n’y a pas de sélection à l’entrée pour rejoindre la structure, sinon d’avoir un permis de travail et un logement.<\/p>\n<p>&nbsp;<\/p>\n<p>Emmaüs-Défi a également créé le dispositif <a href=\"https:\/\/convergence-france.org\/\">Convergence<\/a> (et non, il ne s’agit pas de l’association dont émane Youth We Can !), qui est séparé d’Emmaüs afin de mutualiser les forces associatives. <a href=\"https:\/\/emmaus-defi.org\/emmaus-campus\/\">Emmaüs Campus<\/a>, un projet créé à la suite du Covid pour apporter des solutions à  la précarité étudiante a notamment été porté par cette association ; comme l’ouverture d’un <a href=\"https:\/\/emmaus-defi.org\/acheter-des-produits-de-seconde-main\/\">magasin<\/a> dans le 13<sup>ème<\/sup> arrondissement de Paris, avec de nombreuses promotions : à Noël, il y a -50% pour les étudiant<em>·<\/em>e<em>·<\/em>s et les moins de 26 ans ! Un pop up store vient également d’ouvrir au 81 Boulevard Voltaire, et jusqu’au 22 décembre avec de nombreuses idées de cadeaux.<\/p>\n<p>&nbsp;<\/p>\n<p>Enfin, Emmaüs-Défi a lancé l’opération <a href=\"https:\/\/emmaus-defi.org\/le-super-noel-demmaus-defi\/\">Super Noël<\/a>, et organise des reventes à petits prix de jouets et jeux neufs. L’initiative porte l’ambition de sensibiliser les client<em>·e·<\/em>s à l’importance du don tout en leur proposant à celles et ceux avec un budget restreint un large choix de cadeaux à offrir ? En effet, bien que leur site basé à Riquet, dans le 18<sup>ème<\/sup> arrondissement de Paris, reçoive environ 5 tonnes de dons par semaine, l’association doit en recycler une très grande partie, à cause de la qualité insuffisante des produits qui ne permet pas de les revendre. L’ascension de Vinted ou LeBonCoin, entres autres, a entrainé une baisse notable de la qualité des dons, les gens préférant vendre les produits en bonne qualité plutôt que de les donner. Dans ce schéma, seul ce qui n’est pas d’assez bonne qualité pour être vendu est donné. Or, le don est nécessaire pour permettre à des associations telles qu’Emmaüs de pérenniser ses activités, et il est important de songer à donner plutôt qu’à vendre lorsque l’on en a les moyens.<\/p>\n<p>&nbsp;<\/p>\n<p>Si tu souhaites t’engager, l’association a besoin de toi ! Emmaüs Campus cherche notamment des étudiant<em>·<\/em>e<em>·<\/em>s de moins de 30 ans, de tous horizons pour co-construire le projet et organiser des groupes de paroles afin de porter la voix des jeunes. L’association recrute également, et est à la recherche de stagiaire ou d’alternant<em>·<\/em>e<em>·<\/em>s ! Tu peux retrouver toutes leurs offres d’emploi sur <a href=\"https:\/\/emmaus-defi.org\/offres-demploi\/\">leur page<\/a>.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2022\/12\/image33818-min-scaled.jpeg » title_text= »image33818-min » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><strong>Gabrielle Sergent, bénévole chez Les Petits Frères des Pauvres<\/strong><\/p>\n<p>Gabrielle est bénévole chez <a href=\"https:\/\/www.petitsfreresdespauvres.fr\">Les Petits Frères des Pauvres,<\/a> une association qui existe depuis 1946 et qui lutte contre l’isolement des personnes âgées. Elle travaille également à <a href=\"https:\/\/www.monisnap.com\/fr\/\">Monisnap<\/a>, une structure permettant aux personnes issues de l’immigration de soutenir leur famille en leur envoyant de l’argent. L’engagement est quelque chose de très important pour Gabrielle, car il lui apporte beaucoup et à toujours été présent dans sa vie. C’est en découvrant l’isolement auquel pouvaient faire face les personnes âgées que Gabrielle a décidé de s’engager auprès des Petits Frères des Pauvres. En France<a href=\"https:\/\/www.petitsfreresdespauvres.fr\/informer\/prises-de-positions\/mort-sociale-luttons-contre-l-aggravation-alarmante-de-l-isolement-des-aines\">, 2 millions de personnes souffrent d’isolement, et 500 000 personnes âgées sont en état de mort sociale<\/a>, c’est-à-dire de solitude complète. Pour Gabrielle, de nature très sociale, la solitude est quelque chose d’inconcevable, et pour elle, qui est très proche de ses grands-parents, l’isolement des personnes âgées est particulièrement touchant. C’est pour cela qu’elle à choisi d’accompagner des personnes au sein de structures hospitalières, et qu’elle passe environ 2h30, une fois toutes les deux semaines, avec des patient<em>·<\/em>e<em>·<\/em>s qui ont peu, ou pas, de visites.<\/p>\n<p>C’est systématiquement une expérience heureuse, pendant laquelle Gabrielle vit des moments fascinants à travers les histoires des personnes qu’elle croise, et cela la nourrit au quotidien. C’est selon elle une rencontre unique avec une personne, pendant laquelle on sort de son quotidien pour vivre un moment de partage.<\/p>\n<p>La période de Noël est importante pour l’association, car l’exclusion se fait particulièrement ressentir à ce moment-là de l’année. Pour palier à cela, les Petits Frères des Pauvres organisent une campagne de distribution de colis, pendant laquelle les bénévoles vont rendre visite, en binôme, à des personnes âgées, domiciliées chez elles, en hébergement d’urgence ou en EPHAD, afin de passer un moment convivial avec elles et leur offrir des cadeaux. Gabrielle a participé à cette action solidaire il y a quelques années, à une période où elle passait Noël loin de sa famille. Elle a ainsi passé les fêtes avec une personne âgée à refaire le monde pendant des heures, et elle garde de ce moment un souvenir unique, particulièrement joyeux et très convivial.<\/p>\n<p>Pour rejoindre les Petits Frères des Pauvres ou pour en savoir davantage, vous pouvez <a href=\"https:\/\/www.petitsfreresdespauvres.fr\/devenir-benevole\">vous rendre sur leur site<\/a>.<\/p>\n<p>Pour être bénévole au sein de l’association, un processus de recrutement et de formation est mis en place afin que chaque personne désireuse de s’engager ne se retrouve dans une situation délicate ou inconfortable sans savoir comment la gérer. Une série d’entretiens sont organisés avec plusieurs membres de l’association, et une journée de formation est dédiée aux partages de témoignages et de conseils de la part de bénévoles ayant davantage d’expérience Les premières visites avec des personnes isolées sont mentorées, et un<em>·<\/em>e référent<em>·<\/em>e est présent<em>·<\/em>e pour désamorcer d’éventuelles situations difficiles qui pourraient se présenter. Enfin, les bénévoles se retrouvent une fois par mois, afin de partager leurs expériences et se rencontrer.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tous les mois, les Apéros Youth We Can! donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !   Pour le dernier apéro [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":130252,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[146],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130246"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=130246"}],"version-history":[{"count":7,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130246\/revisions"}],"predecessor-version":[{"id":130269,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130246\/revisions\/130269"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/130252"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=130246"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=130246"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=130246"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}