{"id":130868,"date":"2023-02-09T11:13:01","date_gmt":"2023-02-09T10:13:01","guid":{"rendered":"https:\/\/www.convergences.org\/?p=130868\/"},"modified":"2023-03-15T15:42:02","modified_gmt":"2023-03-15T14:42:02","slug":"retour-sur-lapero-youth-we-can-parenthese-culturelle-lart-et-lengagement-ecologique","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/retour-sur-lapero-youth-we-can-parenthese-culturelle-lart-et-lengagement-ecologique\/","title":{"rendered":"Retour sur l’apéro Youth We Can! &#8211; Parenthèse culturelle : l’art et l’engagement écologique"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »section » _builder_version= »4.17.4&Prime; hover_enabled= »0&Prime; global_colors_info= »{} » sticky_enabled= »0&Prime;][et_pb_row admin_label= »row » _builder_version= »4.16&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.16&Prime; custom_padding= »||| » global_colors_info= »{} » custom_padding__hover= »||| »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/01\/VISUEL2.png » title_text= »VISUEL~2&Prime; align= »center » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text admin_label= »Text » _builder_version= »4.17.4&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><em>Tous les mois, les Apéros <\/em><a href=\"https:\/\/www.convergences.org\/youth-we-can\/\"><em>Youth We Can!<\/em><\/a><em> donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !<\/em><\/p>\n<p style=\"text-align: justify;\">Pour le premier apéro de l’année, nous nous sommes retrouvé·e·s dans la Salle des fêtes de l’<a href=\"https:\/\/www.academieduclimat.paris\/\">Académie du Climat<\/a>, un lieu d’échange accueillant des ateliers, conférences, débats et expositions engagés dans la protection de l’environnement, et visant à mobiliser le public autour des grands défis climatiques. Cet apéro a eu lieu dans le cadre de la <a href=\"https:\/\/www.academieduclimat.paris\/evenements\/lecologie-culturelle-fait-son-show\/\">soirée Ecologie Culturelle<\/a>, organisée par le collectif <a href=\"https:\/\/www.instagram.com\/ecologieculturelle\/\">Ecologie Culturelle<\/a>, et qui a rassemblé de nombreux et nombreuses activistes et artistes autour du thème « Images et Mouvements », visant à démontrer la richesse d’être d’une écologie rassembleuse.<\/p>\n<p style=\"text-align: justify;\">Nous avons ouvert la soirée avec un apéro portant sur la relation entre l’art et l’engagement écologique. Comment les artistes se mobilisent-ils en faveur de la protection de l’environnement ? Comment le théâtre, la musique, la peinture, la danse… nous sensibilisent à l&rsquo;urgence climatique, et nous invitent à agir pour un monde avec moins de carbone ? De quelle manière l’art se renouvelle afin d’être plus résilient et durable ?<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/02\/Capture-ap.png » title_text= »Capture ap » _builder_version= »4.17.4&Prime; _module_preset= »default » width= »70% » module_alignment= »center » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » custom_padding= »||0px||| » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\">Face à ces questionnements, nous avons eu le plaisir de recevoir <a href=\"https:\/\/www.instagram.com\/patrick_scheyder\/\">Patrick Scheyder<\/a> et <a href=\"https:\/\/www.linkedin.com\/in\/nicolas-escach-61292923\/\">Nicolas Escach<\/a>, co-auteurs du manifeste « <a href=\"https:\/\/www.lecologieculturelle.fr\/projects-3\">Pour une Ecologie Culturelle <\/a>», ainsi que <a href=\"https:\/\/www.instagram.com\/camille_balestra\/\">Camille Balestra<\/a>, designeuse, ébéniste et créatrice de « <a href=\"https:\/\/www.instagram.com\/cause.s_toujours\/\">Cause·s toujours<\/a> », et enfin <a href=\"https:\/\/www.linkedin.com\/in\/valerie-lallier-bonnard-6839a1150\/\">Valérie Lallier Bonnard<\/a>, co-pilote du rapport « Décarbonons la culture » de <a href=\"https:\/\/theshiftproject.org\/\">The Shift Project<\/a>.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/02\/Cool-5-scaled.jpg » title_text= »Cool 5&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » width= »70% » module_alignment= »center » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » custom_padding= »||0px||| » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><strong>Patrick Scheyder, pianiste, écrivain, créateur du spectacle « <a href=\"https:\/\/www.youtube.com\/watch?v=i6DumjgJ8Ak\">Des jardins et des Hommes <\/a>», <span>co auteur du manifeste « Pour une écologie culturelle » et organisateur de la soirée<\/span><\/strong><\/p>\n<p style=\"text-align: justify;\">Patrick Scheyder a ouvert la soirée en nous partageant son parcours et sa vision de l’écologie culturelle. Depuis de nombreuses années, il plaide pour une réconciliation entre l’Homme et la nature, à la lumière de la relation historique entre l’art et l’écologie. Il y a quelques temps, Patrick Scheyder a (re)découvert plusieurs grands textes de la littérature française, venant d’auteur.rice.s tel.le.s que Jean de la Fontaine ou Georges Sand, qui déjà il y a plusieurs siècles témoignaient d’une sensibilité artistique face à la beauté de la nature.<\/p>\n<p style=\"text-align: justify;\">Patrick Scheyder défend ainsi l’idée que l’écologie est présente dans l’ADN de la culture française depuis des siècles, nous permettant de créer un récit de nos racines écologiques, et rattacher nos préoccupations environnementales actuelles dans un flux historique. Cela nous invite à envisager l’engagement écologique comme une continuité et non comme une rupture, et considérer le futur de manière beaucoup plus positive. De fil en aiguille, Patrick Scheyder a créé le mouvement de l’<a href=\"https:\/\/www.lecologieculturelle.fr\/\">écologie culturelle<\/a>, qui organise des actions visant à sensibiliser le grand public à l’écologie via l’art et les spectacles, souvent en pleine nature.<\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><strong><\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>Nicolas Escach, maire-adjoint à la ville durable de Caen, directeur du Campus de Caen (Sciences Po Rennes), co-auteur du manifeste <span>« <\/span>Pour une écologie culturelle », et géographe spécialisé dans l’étude de l’Europe du Nord<\/strong><\/p>\n<p style=\"text-align: justify;\">En tant que géographe, Nicolas Escach a longuement travaillé sur les questions de crises, de chocs, mais aussi de transitions. En parallèle, il a suivi une formation de théâtre et de cirque, et n’aurait jamais pensé réunir ces trois domaines, mais y est parvenu grâce à sa rencontre avec Patrick Scheyder. En se réinstallant en Normandie, Nicolas Escach a constaté que le campus de Caen de Sciences Po Rennes était très impliqué dans la transition durable. C’est de là qu’a émergé sa réflexion sur le caractère culturel de la transition, au sens où il est impossible d&rsquo;appliquer une transition unique partout de la même manière. Selon lui, la transition n’est pas un objectif mais une méthode, et la culture détermine le type de transition que l&rsquo;on va mettre en place. Il faut s’intéresser à la diversité des territoires, au savoir-faire local, à l’artisanat, il faut comprendre la personnalité du lieu, et en tirer les bonnes méthodes, les bons outils, afin de mettre en place les transitions adéquates.<\/p>\n<p style=\"text-align: justify;\">Pourquoi la culture ? Nicolas met en lumière le besoin de se rassembler pour construire la transition, et la culture comme un vecteur de fédération. Par ailleurs, la transition passe aussi par la sensibilité : il faut savoir faire appel à l’intelligence commune, la logique, l’émotion pour mieux comprendre le territoire ; la culture a toute sa place dans cette démarche.<\/p>\n<p style=\"text-align: justify;\"><span data-contrast=\"none\" xml:lang=\"FR-FR\" lang=\"FR-FR\" class=\"TextRun SCXW224850195 BCX8\"><span class=\"NormalTextRun TrackChangeHoverSelectHighlightRed SCXW224850195 BCX8\">Nicolas Escach terminera sur cette note : l<\/span><\/span>’art a un rôle à jouer dans la transition car il nous aide à mieux voir ce qu’on a face à nous, à observer ce qui nous entoure, et à apprendre à regarder. Les artistes, eux, nous éduquent au regard, ils nous aident à mieux comprendre notre relation avec l’espace et le vivant.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/02\/Cool-4-scaled-e1675863622204.jpg » title_text= »Cool 4&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » width= »70% » module_alignment= »center » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><strong>Camille Balestra, designeuse et ébéniste, créatrice de l’unité militante et mobile de sérigraphie <a href=\"https:\/\/www.instagram.com\/cause.s_toujours\/\">Cause.s toujours !<\/a><\/strong><\/p>\n<p style=\"text-align: justify;\">Camille a eu un parcours très riche et inspirant. Elle a commencé sa formation par un bac technologie STD2A, puis a poursuivi son apprentissage avec une classe préparatoire aux grandes écoles en design et arts appliqués. Elle a ensuite poursuivi sa formation à l’école nationale des arts appliqués aux industries de l’ameublement à Paris, où elle s’est formée à l’artisanat et l’ébénisterie pendant 3 ans.<\/p>\n<p style=\"text-align: justify;\">Lorsqu’est venu le moment de réaliser son projet final pendant sa dernière année d’études, Camille s’est demandé ce qui allait réellement la passionner. Depuis toute petite, Camille s’intéresse à la cause animale, en particulier à la lutte contre le braconnage. Cependant, dans le milieu de l’ébénisterie, la tendance est plutôt de créer des objets d’intérieur, souvent de luxe, qui ne sont pas nécessairement engagés. Alors comment défendre sa cause ?<\/p>\n<p style=\"text-align: justify;\">Camille a alors décidé de créer une unité militante et mobile pour porter ses convictions. Elle a choisi la sérigraphie (une technique artisanale d’impression) pour que son message puisse toucher le plus grand nombre. Le principe ? Un cadre de sérigraphie, posé sur un meuble monté sur des roues, qui peut être transporté partout, et imprimer des affiches en tout lieu et notamment dans la rue. En tout ce meuble aura nécessité 6 mois de conception et 6 mois de fabrication.<\/p>\n<p style=\"text-align: justify;\">Le concept est audacieux. Camille s’est inspirée des recruteurs de donateurs qui abordent les passants dans la rue en vue de récolter des fonds pour des ONG. Elle a alors créé un jeu : grâce à son meuble, elle imprime une affiche via sérigraphie où qu&rsquo;elle se trouve, et demande aux passant.e.s qu&rsquo;elle aborde de reconnaître les animaux en voie de disparition qui y sont représentés. Le message : sensibiliser sur la disparition chaque année de plusieurs milliers d’animaux, et alerter sur le braconnage et la destruction de l’environnement. Les passant.e.s repartent ensuite avec leur affiche, et en parlent autour d’eux, afin que le message puisse se répandre. De manière générale, la réaction des passant.e.s est très positive. Le fait de proposer une posture active permet de les engager.<\/p>\n<p style=\"text-align: justify;\">Pour que son projet puisse vivre au-delà de ses rencontres citadines, elle a participé à plusieurs événements en y exposant son meuble, notamment pour Emmaüs et à l’Académie du climat. Elle a également présenté son travail dans des festivals, écoles, musées… Son projet a eu beaucoup de succès, puisqu’en septembre dernier pour Emmaüs, les participant.e.s faisaient la queue pour sérigraphier leur affiche.<\/p>\n<p style=\"text-align: justify;\">L’engagement de Camille ne s’arrête pas à la cause animale. Le nom « Cause·s toujours » invite à être sensibilisé.e à d’autres causes . <a href=\"https:\/\/www.instagram.com\/cause.s_toujours\/\">« Cause·s toujours »<\/a> est également un clin d’œil à la pensée que beaucoup d’entre nous pouvons avoir lorsque les recruteurs de donateurs nous abordent dans la rue (« causes toujours, tu m’intéresses ! »).<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/02\/MicrosoftTeams-image-4.jpg » title_text= »MicrosoftTeams-image (4) » _builder_version= »4.17.4&Prime; _module_preset= »default » width= »70% » module_alignment= »center » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><strong>Valérie Lallier Bonnard, directrice innovation et transition écologique pour le stockage, transport et emballage d&rsquo;œuvres d’art, et co-pilote du rapport « Décarbonons la Culture » de The Shift Project<\/strong><\/p>\n<p style=\"text-align: justify;\">Valérie est intervenue lors de notre apéro en portant 3 casquettes. Celle de directrice innovation et transition écologique pour le stockage, transport, et emballage d’œuvres d’art ; celle de coach auprès d&rsquo;acteurs culturels pour accompagner leur transition environnementale ; et celle de rapporteur pour <span class=\"TrackChangeTextInsertion TrackedChange SCXW35103131 BCX8\"><span data-contrast=\"none\" xml:lang=\"FR-FR\" lang=\"FR-FR\" class=\"TextRun SCXW35103131 BCX8\"><span class=\"NormalTextRun SCXW35103131 BCX8\">le rapport “<\/span><\/span><\/span><span class=\"TrackChangeTextInsertion TrackedChange SCXW35103131 BCX8\"><span data-contrast=\"none\" xml:lang=\"FR-FR\" lang=\"FR-FR\" class=\"TextRun SCXW35103131 BCX8\"><span class=\"NormalTextRun SpellingErrorV2Themed SCXW35103131 BCX8\">D<\/span><\/span><\/span><span class=\"TrackChangeTextInsertion TrackedChange SCXW35103131 BCX8\"><span data-contrast=\"none\" xml:lang=\"FR-FR\" lang=\"FR-FR\" class=\"TextRun SCXW35103131 BCX8\"><span class=\"NormalTextRun SpellingErrorV2Themed SCXW35103131 BCX8\">écarbonnons<\/span><\/span><\/span><span class=\"TrackChangeTextInsertion TrackedChange SCXW35103131 BCX8\"><span data-contrast=\"none\" xml:lang=\"FR-FR\" lang=\"FR-FR\" class=\"TextRun SCXW35103131 BCX8\"><span class=\"NormalTextRun SCXW35103131 BCX8\"> la Culture” de<\/span><\/span><\/span> The Shift Project. Dans ce dernier cas, le travail de Valérie est de collecter des données scientifiques sur l’empreinte carbone de l’industrie culturelle, sur la base desquelles elle produit des rapports scientifiques et des préconisations pour les acteurs du secteur culturel, visant à réduire leur impact environnemental. De plus en plus d’artistes, <span style=\"background-color: #ffffff; font-size: 14px;\">soucieux de l’impact de leurs matériaux sur l’environnement,<\/span><span style=\"font-size: 14px;\"> contactent directement The Shift Project afin d’avoir des recommandations sur la manière de rendre leur activité plus durable.<\/span><\/p>\n<p style=\"text-align: justify;\">Absolument rien ne prédestinait Valérie à travailler dans le domaine de l’environnement et du développement durable. Elle a fait ses études à Sciences Po Paris, puis l’ENA, avant de travailler quelques années au Ministère de l’économie et des finances. Lorsqu’elle étudiait à l’ENA, le mot « écologie » n’était jamais prononcé, et encore aujourd’hui elle considère que les personnalités politiques n’ont toujours pas été correctement formé·e·s aux problématiques environnementales.<\/p>\n<p style=\"text-align: justify;\">C’est donc l’environnement qui est venu à elle. Valérie a travaillé comme rapporteur audit et risques sur les entreprises du secteur de l’énergie pendant 5 ans à la Cour des Comptes, et a été amenée à travailler sur des thématiques d’énergies renouvelables. Elle a ensuite été directrice de Paris Gare de Lyon et Paris Bercy à la SNCF pendant 4 ans, puis directrice du développement durable SNCF Gares et Connexions. La question du changement climatique dans ce milieu était principalement vue sous le prisme de l’adaptation, mais a permis à Valérie de réellement trouver sa voie dans le milieu du développement durable. Par la suite, la rédaction de sa thèse à l’Ecole des Mines, sur la thématique de « Expositions temporaires : comment rendre l&rsquo;éphémère durable ? », lui a permis de relier son parcours environnemental à celui culturel.<\/p>\n<p style=\"text-align: justify;\">Valérie a ensuite clôturé cet apéro par quelques conseils adressés au public. Le premier est qu’il est possible de travailler sur les questions de culture et de développement durable à n’importe quel âge, quel que soit son parcours. Le deuxième est qu’il est indispensable d’écouter les artistes, de les accompagner car ils sont nécessaires à la construction du monde de demain. Il est parfois difficile de mobiliser les gens autour de l’écologie car c’est un sujet qui ne provoque pas énormément d’enthousiasme, on a parfois du mal à se projeter dans un futur souhaitable. C’est pour cela qu’il faut donner voix aux artistes pour qu’ils nous aident à construire un futur, à envisager un monde plus positif, et à créer plus de rêve pour que tout le monde puisse suivre le mouvement.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tous les mois, les Apéros Youth We Can! donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas ! Pour le premier apéro [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":130871,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[146],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130868"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=130868"}],"version-history":[{"count":10,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130868\/revisions"}],"predecessor-version":[{"id":131798,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/130868\/revisions\/131798"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/130871"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=130868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=130868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=130868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}