{"id":132156,"date":"2023-04-19T14:38:58","date_gmt":"2023-04-19T12:38:58","guid":{"rendered":"https:\/\/www.convergences.org\/?p=132156\/"},"modified":"2023-04-21T09:51:05","modified_gmt":"2023-04-21T07:51:05","slug":"retour-sur-lapero-youth-we-can-dereglement-mediatique-comment-sensibiliser-au-changement-climatique","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/retour-sur-lapero-youth-we-can-dereglement-mediatique-comment-sensibiliser-au-changement-climatique\/","title":{"rendered":"Retour sur l’apéro Youth We Can! Dérèglement médiatique : Comment sensibiliser au changement climatique ?"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; admin_label= »section » _builder_version= »4.16&Prime; global_colors_info= »{} »][et_pb_row admin_label= »row » _builder_version= »4.17.4&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.16&Prime; custom_padding= »||| » global_colors_info= »{} » custom_padding__hover= »||| »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/04\/APROYW1.png » title_text= »APROYW~1&Prime; align= »center » _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »][\/et_pb_image][et_pb_text admin_label= »Text » _builder_version= »4.17.4&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » custom_padding= »||3px||| » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><em>Tous les mois, les Apéros <\/em><a href=\"https:\/\/www.convergences.org\/youth-we-can\/\"><em>Youth We Can!<\/em><\/a><em> donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas !<\/em><\/p>\n<p style=\"text-align: justify;\">Pour ce troisième apéro de l’année, nous nous sommes retrouvé·e·s au <a href=\"https:\/\/lavoirmoderneparisien.com\/\">Lavoir Moderne Parisien<\/a>, un théâtre situé au cœur du quartier de la Goutte d’Or (18e arrondissement), afin de comprendre <span>comment les médias traitent de l’actualité environnementale et réussissent à alerter les lecteurs sur la catastrophe climatique en cours, de manière constructive, afin d’encourager la mobilisation.<\/span><\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » custom_padding= »||0px||| » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\">Face à ces questionnements, nous avons eu le plaisir de recevoir <a href=\"https:\/\/www.linkedin.com\/in\/eva-morel-%E2%8F%B1-39bb0aaa\/\">Eva Morel<\/a> et <a href=\"https:\/\/www.linkedin.com\/in\/anne-lise-v-a5b788bb\/\">Anne-Lise Vernieres<\/a>, co-fondatrices et co-présidentes de <a href=\"https:\/\/www.quotaclimat.org\/\">QuotaClimat<\/a> ; <a href=\"https:\/\/www.linkedin.com\/in\/marina-yakovlev-b1bb14181\/\">Marina Yakovlev<\/a>, fondatrice du média <a href=\"https:\/\/www.instagram.com\/ecoyako_\/?hl=fr\">EcoYako<\/a><span> et vice-présidente de <\/span><a href=\"https:\/\/climatmedias.org\/\">Climat Médias <\/a>; <a href=\"https:\/\/www.linkedin.com\/in\/marc-mortelmans-bsg\/\">Marc Mortelman<\/a>s, journaliste pour <a href=\"https:\/\/www.radiofrance.fr\/franceculture\">France Culture<\/a> et créateur du podcast <a href=\"https:\/\/baleinesousgravillon.com\/\">Baleine sous Gravillon<\/a> ; et enfin <a href=\"https:\/\/www.linkedin.com\/in\/maximethuillez\/\">Maxime Thuillez<\/a>, rédacteur en chef du <a href=\"https:\/\/greenletterclub.fr\/\">Greenletter Club.<\/a><\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/04\/MI1FF11-scaled.jpg » title_text= »MI1FF1~1&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » width= »70% » module_alignment= »center » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/www.linkedin.com\/in\/eva-morel-%E2%8F%B1-39bb0aaa\/\">Eva Morel<\/a> et <a href=\"https:\/\/www.linkedin.com\/in\/anne-lise-v-a5b788bb\/\">Anne-Lise Vernieres<\/a><strong>, co-fondatrices et co-présidentes de <\/strong><a href=\"https:\/\/www.quotaclimat.org\/\">QuotaClimat<\/a><\/p>\n<p style=\"text-align: justify;\">Eva et Anne-Lise, deux collaboratrices parlementaires passionnées par les questions environnementales, ont créé en 2022 le collectif QuotaClimat, avec l’objectif d’instaurer un tournant dans un agenda médiatique ne donnant pas suffisamment d’importance à la crise climatique. Il est désormais pour elles indispensable de placer l’urgence écologique au cœur des débats sociétaux et des prises de décisions politiques ; et cela ne peut se faire sans une réelle couverture médiatique pouvant témoigner efficacement des grands défis actuels.<\/p>\n<p style=\"text-align: justify;\">Ainsi, QuotaClimat cherche à alerter l&rsquo;opinion publique sur le manque de traitement de la question du climat dans les médias. Pour illustrer ce constat, l’exemple du Covid-19 a été cité, ayant occupé 75% du temps médiatique global en 2020, tandis que la question climatique n&rsquo;en a couvert que 1,3%.<\/p>\n<p style=\"text-align: justify;\">C&rsquo;est dans ce contexte que Eva et Anne-Lise se sont lancées dans le projet d&rsquo;interpeller publiquement les journalistes et les rédactions sur le sérieux manque de couverture de l’actualité environnementale dans leur milieu professionnel, et d’interpeller également les citoyen pour relayer leur message afin d’exercer une pression supplémentaire sur le monde médiatique. Pour ce faire, elles s&rsquo;appuient sur trois axes : le décryptage de l&rsquo;actualité médiatique, la mise en évidence des défaillances journalistiques (manque de rigueur dans le partage d’informations, priorisation des sujets « spectaculaires » au détriment du climat) et la promotion des bonnes pratiques.<\/p>\n<p style=\"text-align: justify;\">Les deux co-fondatrices déplorent également que le dérèglement climatique soit souvent minimisé, ou tourné en dérision par certains médias, comme lorsqu’une « canicule heureuse » fait la une d’un journal plutôt que des éléments d’explications des risques de telles vagues de chaleur. Ce manque de sérieux et d’engagement est en effet très préoccupant à l’époque d’un large consensus scientifique sur l’urgence climatique. Eva et Anne-Lise pointent aussi les nombreux climato-sceptiques représenté·e·s dans le monde médiatique au nom de la pluralité des opinions, qui brouillent le message et ne sont pas représentatifs ni de l’avis scientifique, ni de celui de la majorité des Français.<\/p>\n<p style=\"text-align: justify;\">QuotaClimat porte aujourd’hui une proposition de loi avec l&rsquo;Institut Rousseau, son objectif est de proposer la diversification des sources d&rsquo;information auprès des citoyen·ne·s afin d’aiguiser l’esprit critique des lecteur·rice·s et auditeur·rice·s.<\/p>\n<p style=\"text-align: justify;\">En somme, Eva et Anne-Lise ont lancé le collectif QuotaClimat pour interpeller sur la faible importance accordée à la crise climatique par les médias, en inadéquation avec l’urgence dans laquelle nous nous trouvons. Chacun·e doit être sensibilsé·e à la nécessité de protéger notre environnement, et l’information et les médias constituent un outil essentiel dans la chaine de l’engagement.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/04\/MI42771-scaled.jpg » title_text= »MI4277~1&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » width= »70% » module_alignment= »center » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » custom_padding= »4px||||| » global_colors_info= »{} »]<\/p>\n<p> <a href=\"https:\/\/www.linkedin.com\/in\/marina-yakovlev-b1bb14181\/\">Marina Yakovlev<\/a>, fondatrice du média <a href=\"https:\/\/www.instagram.com\/ecoyako_\/?hl=fr\">EcoYako<\/a><span> et vice-présidente de <\/span><a href=\"https:\/\/climatmedias.org\/\">Climat Médias<\/a><\/p>\n<p style=\"text-align: justify;\">La conscience écologique de Marina a été éveillée très tôt : elle se souvient être allée à plusieurs reprises dans des brocantes étant plus jeune, ou avoir réutilisé des vêtements de ses sœurs par exemple… Mais c&rsquo;est lors d&rsquo;un voyage au Sénégal en 2018 que Marina a réellement pris conscience du manque de sensibilisation de beaucoup de personnes à l’écologie. Elle a alors décidé d’utiliser les réseaux sociaux afin de partager à ses abonné·e·s sa propre transition vers un mode de vie plus respectueux de l&rsquo;environnement, en partageant des astuces, des conseils, et des réflexions permettant de réduire son empreinte carbone.<\/p>\n<p style=\"text-align: justify;\">Au fil du temps, Marina a réalisé que son seul témoignage ne suffisait pas. Elle a donc créé EcoYako, un média en ligne qui se concentre sur la diffusion d&rsquo;informations concernant l’environnement. Marina y ajoute régulièrement une touche <em>lifestyle <\/em>pour rendre la transition écologique plus accessible et attirante pour toutes et tous. EcoYako aborde les sujets environnementaux de manière bienveillante et déculpabilisante, témoignant de l’attention portée par Marina à remédier au problème d’éco-anxiété, qui touche de plus en plus de personnes, notamment les jeunes, et peut parfois constituer un frein à l’action.<\/p>\n<p style=\"text-align: justify;\">Le but d&rsquo;EcoYako est de sensibiliser le public aux enjeux environnementaux et de proposer des solutions concrètes pour un mode de vie plus durable. Malgré son engagement, Marina nous raconte avoir beaucoup souffert du syndrome de l&rsquo;imposteur, ne se sentant pas toujours légitime à traiter de sujets aussi complexes ; mais elle nous rappelle que tout le monde a son rôle à jouer dans la transition écologique, et souhaite inspirer chacun·e à faire sa part, en montrant que l’important est de contribuer à sa manière, dans ce que l’on sait faire de mieux.<\/p>\n<p style=\"text-align: justify;\">Au début, Marina était seule à travailler sur ce projet, mais elle a depuis été rejointe par plusieurs bénévoles, une biologiste et une illustratrice, ainsi qu&rsquo;une influenceuse mode. Marina rêve de pouvoir un jour vivre de cette activité, mais pour l&rsquo;instant, ce travail reste bénévole. Pour la rejoindre dans cette aventure, elle a lancé un appel, et recherche régulièrement et activement des nouvelles personnes pour s’engager avec elle dans EcoYako et Climat Média. Si vous aussi êtes passionné·e d&rsquo;écologie et que vous souhaitez rejoindre son mouvement, n&rsquo;hésitez pas à contacter Marina via sa page <a href=\"https:\/\/www.instagram.com\/ecoyako_\/\">Instagram<\/a> pour en savoir plus sur ses projets.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/04\/MIB6FC1-scaled.jpg » title_text= »MIB6FC~1&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » width= »70% » module_alignment= »center » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/www.linkedin.com\/in\/marc-mortelmans-bsg\/\">Marc Mortelman<\/a>s, journaliste pour <a href=\"https:\/\/www.radiofrance.fr\/franceculture\">France Culture<\/a> ”Les mécaniques du vivant” et créateur des podcasts <a href=\"https:\/\/baleinesousgravillon.com\/\">Baleine sous Gravillon<\/a>, <a href=\"https:\/\/podcast.ausha.co\/nomen\">Nomen<\/a>, <a href=\"https:\/\/podcast.ausha.co\/combats\">Combats<\/a>, et <a href=\"https:\/\/podcast.ausha.co\/ppdp\">Petit Poisson deviendra Podcast<\/a><\/p>\n<p style=\"text-align: justify;\">Le podcast « Baleine sous gravillon » est un cri de cœur de Marc pour la biodiversité. Il rappelle l&rsquo;urgence de prendre soin de notre environnement, de mieux le connaître, et de sensibiliser tout le monde aux enjeux qui le concernent. Sous forme d&rsquo;entretiens avec des scientifiques et environnementalistes, les podcasts de Marc nous emplissent d’émotions face à la beauté du monde du vivant.<\/p>\n<p style=\"text-align: justify;\">Pourquoi la biodiversité est-elle si importante ? « Baleine sous gravillon » rappelle cette question cruciale à chaque épisode. Le podcast s&rsquo;inscrit dans un mouvement de sensibilisation globale à l’écologie, qui est aujourd’hui plus important que jamais. En France, moins de 150 personnes travaillant dans le soin de la faune sauvage en détresse sont salariées ; tous les autres sont volontaires. C’est très peu, et cela montre à quel point la nature est mal protégée et mal comprise.<\/p>\n<p style=\"text-align: justify;\">Le manque de connaissances général sur la biodiversité est également un sujet de préoccupation pour l&rsquo;équipe de Baleine sous gravillon. Beaucoup de journalistes ne sont pas assez formés pour parler de biodiversité ; Marc a pu constater par lui-même qu’ils manquaient souvent d’outils pour expliquer en détails les enjeux auxquels sont confrontés le monde animal et végétal, et par conséquent manquaient cruellement de rigueur dans les informations partagées aux auditeur·rice·s. Le mandat que s’est donné Marc est de créer la rencontre entre ses auditeur·rice·s et la biodiversité, car il est convaincu qu’en connaissant mieux le vivant, au delà de l’homme, ce dernier ne pourra qu’avoir envie de tout faire pour le protéger.<\/p>\n<p style=\"text-align: justify;\">Créés par une équipe passionnée, les podcasts Baleine sous gravillon sont aujourd&rsquo;hui confrontés à une problématique majeure : comment vivre sans faire de publicité ? L’équipe a fait le choix de ne pas compter sur les annonceurs pour financer ses créations, et refuse de faire de la publicité pour des entreprises qui nuisent à l’environnement. Il est cependant très difficile d’exister médiatiquement sans financements privés ; l&rsquo;équipe a donc récemment lancé un appel aux auditeur·rice·s pour soutenir le podcast. Cet enjeu n’est d’ailleurs pas propre à Baleine sous gravillon : de manière générale, très peu de financements sont consacrés à la protection de la biodiversité. Pour protéger la nature, il faut la connaître, mais comment protéger ce qu’on ne connaît pas ? L&rsquo;argent est bien souvent dirigé vers d&rsquo;autres causes davantage mises en valeur.<\/p>\n<p style=\"text-align: justify;\">Marc est également régulièrement à la recherche de nouveaux bénévoles pour diffuser auprès du grand public les secrets du monde du vivant, et mieux faire connaître le sujet de la biodiversité dans les médias.<\/p>\n<p>[\/et_pb_text][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/04\/MI92111-scaled.jpg » title_text= »MI9211~1&Prime; _builder_version= »4.17.4&Prime; _module_preset= »default » width= »70% » module_alignment= »center » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.17.4&Prime; _module_preset= »default » global_colors_info= »{} »]<\/p>\n<p><a href=\"https:\/\/www.linkedin.com\/in\/maximethuillez\/\">Maxime Thuillez<\/a>, rédacteur en chef de <a href=\"https:\/\/greenletterclub.fr\/\">Greenletter Club<\/a><\/p>\n<p style=\"text-align: justify;\">Maxime Thuillez, journaliste et fondateur de Greenletter Club, anime un podcast et une chaîne YouTube décortiquant les grands sujets écologiques. Chaque épisode dure environ une heure, et consiste en une discussion poussée avec des expert·e·s passionné·e·s (scientifiques, responsables d’ONG…). Maxime est fier de ce projet visant à faire émerger des personnalités dans la sphère publique, et mieux parler de l’actualité environnementale au quotidien.<\/p>\n<p style=\"text-align: justify;\">Maxime considère que peu de gens arrivent à correctement parler de l&rsquo;urgence climatique. Les rapports du GIEC sont pourtant clairs : nous devons limiter le réchauffement climatique à 2°C, sinon nous perdrons le contrôle. Il est donc devenu impératif pour Maxime de quitter son ancien poste dans un média traditionnel, et de se consacrer entièrement à son propre podcast. En tant que journaliste, il estime qu&rsquo;il est important de prendre le temps de se libérer des médias traditionnels, pour mieux expliquer et comprendre les sujets complexes qui nous entourent.<\/p>\n<p style=\"text-align: justify;\">Selon Maxime, il y a trois axes majeurs pour contribuer à changer le monde : le vote, la consommation responsable et la désobéissance civile. Ces sujets sont étroitement liés à la nécessité d’informer correctement les citoyen·ne·s sur les options qui s’offrent à eux, et sur les choix les plus responsables à faire. Maxime s’inquiète donc de la faible couverture médiatique accordée aux questions environnementales, estimant que les journalistes ont pourtant une responsabilité importante dans l’information du public, responsabilité dont ils ne sont pas suffisamment conscient·e·s.<\/p>\n<p style=\"text-align: justify;\">Le Greenletter Club ne fait pas non plus de publicité et est uniquement financé par les interventions de Maxime lors de conférences. Maxime a choisi l&rsquo;appellation de « club » en référence aux clubs politiques et engagés pendant la Révolution. Il estime que nous sommes dans une période prérévolutionnaire, et que notre génération doit impérativement s&rsquo;activer de manière accrue. Pour lui, l&rsquo;avenir est politique. Sa phrase favorite est : « d&rsquo;accord pour faire la révolution, mais si on y va en dansant ».<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tous les mois, les Apéros Youth We Can! donnent la parole à des jeunes engagé·e·s qui viennent raconter leurs parcours et partager leurs visions d’une société plus inclusive et responsable. L’objectif ? Créer le déclic chez celles et ceux qui n’osent pas encore s’engager et les accompagner pour sauter le pas ! Pour ce troisième apéro [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":132180,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[146,1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/132156"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=132156"}],"version-history":[{"count":9,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/132156\/revisions"}],"predecessor-version":[{"id":132186,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/132156\/revisions\/132186"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/132180"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=132156"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=132156"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=132156"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}