{"id":133356,"date":"2023-10-11T16:32:20","date_gmt":"2023-10-11T14:32:20","guid":{"rendered":"https:\/\/www.convergences.org\/?p=133356\/"},"modified":"2024-02-09T16:10:36","modified_gmt":"2024-02-09T15:10:36","slug":"ethique-transparence-et-impact-les-conditions-dun-necessaire-tournant-vers-un-systeme-financier-rentable-et-durable","status":"publish","type":"post","link":"https:\/\/www.convergences.org\/ethique-transparence-et-impact-les-conditions-dun-necessaire-tournant-vers-un-systeme-financier-rentable-et-durable\/","title":{"rendered":"Ethique, transparence, et impact : les conditions d’un nécessaire tournant vers un système financier rentable et durable"},"content":{"rendered":"<p>[et_pb_section fb_built= »1&Prime; _builder_version= »4.22.2&Prime; global_colors_info= »{} »][et_pb_row _builder_version= »4.17.4&Prime; background_size= »initial » background_position= »top_left » background_repeat= »repeat » global_colors_info= »{} »][et_pb_column type= »4_4&Prime; _builder_version= »4.16&Prime; custom_padding= »||| » global_colors_info= »{} » custom_padding__hover= »||| »][et_pb_image src= »https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/09\/Banniere-BFI-2023-FR_bleu.png » title_text= »Bannière BFI 2023 FR_bleu » url= »https:\/\/bit.ly\/BFI2023_FR » admin_label= »Image » _builder_version= »4.22.2&Prime; z_index_tablet= »500&Prime; box_shadow_horizontal_tablet= »0px » box_shadow_vertical_tablet= »0px » box_shadow_blur_tablet= »40px » box_shadow_spread_tablet= »0px » global_colors_info= »{} »][\/et_pb_image][et_pb_text _builder_version= »4.22.2&Prime; text_orientation= »justified » z_index_tablet= »500&Prime; text_text_shadow_horizontal_length_tablet= »0px » text_text_shadow_vertical_length_tablet= »0px » text_text_shadow_blur_strength_tablet= »1px » link_text_shadow_horizontal_length_tablet= »0px » link_text_shadow_vertical_length_tablet= »0px » link_text_shadow_blur_strength_tablet= »1px » ul_text_shadow_horizontal_length_tablet= »0px » ul_text_shadow_vertical_length_tablet= »0px » ul_text_shadow_blur_strength_tablet= »1px » ol_text_shadow_horizontal_length_tablet= »0px » ol_text_shadow_vertical_length_tablet= »0px » ol_text_shadow_blur_strength_tablet= »1px » quote_text_shadow_horizontal_length_tablet= »0px » quote_text_shadow_vertical_length_tablet= »0px » quote_text_shadow_blur_strength_tablet= »1px » header_text_shadow_horizontal_length_tablet= »0px » header_text_shadow_vertical_length_tablet= »0px » header_text_shadow_blur_strength_tablet= »1px » header_2_text_shadow_horizontal_length_tablet= »0px » header_2_text_shadow_vertical_length_tablet= »0px » header_2_text_shadow_blur_strength_tablet= »1px » header_3_text_shadow_horizontal_length_tablet= »0px » header_3_text_shadow_vertical_length_tablet= »0px » header_3_text_shadow_blur_strength_tablet= »1px » header_4_text_shadow_horizontal_length_tablet= »0px » header_4_text_shadow_vertical_length_tablet= »0px » header_4_text_shadow_blur_strength_tablet= »1px » header_5_text_shadow_horizontal_length_tablet= »0px » header_5_text_shadow_vertical_length_tablet= »0px » header_5_text_shadow_blur_strength_tablet= »1px » header_6_text_shadow_horizontal_length_tablet= »0px » header_6_text_shadow_vertical_length_tablet= »0px » header_6_text_shadow_blur_strength_tablet= »1px » box_shadow_horizontal_tablet= »0px » box_shadow_vertical_tablet= »0px » box_shadow_blur_tablet= »40px » box_shadow_spread_tablet= »0px » global_colors_info= »{} »]<\/p>\n<p><em>Baromètre de la Finance à Impact 2023 mené par Convergences <\/em><\/p>\n<p>[\/et_pb_text][et_pb_text _builder_version= »4.22.2&Prime; text_orientation= »justified » z_index_tablet= »500&Prime; text_text_shadow_horizontal_length_tablet= »0px » text_text_shadow_vertical_length_tablet= »0px » text_text_shadow_blur_strength_tablet= »1px » link_text_shadow_horizontal_length_tablet= »0px » link_text_shadow_vertical_length_tablet= »0px » link_text_shadow_blur_strength_tablet= »1px » ul_text_shadow_horizontal_length_tablet= »0px » ul_text_shadow_vertical_length_tablet= »0px » ul_text_shadow_blur_strength_tablet= »1px » ol_text_shadow_horizontal_length_tablet= »0px » ol_text_shadow_vertical_length_tablet= »0px » ol_text_shadow_blur_strength_tablet= »1px » quote_text_shadow_horizontal_length_tablet= »0px » quote_text_shadow_vertical_length_tablet= »0px » quote_text_shadow_blur_strength_tablet= »1px » header_text_shadow_horizontal_length_tablet= »0px » header_text_shadow_vertical_length_tablet= »0px » header_text_shadow_blur_strength_tablet= »1px » header_2_text_shadow_horizontal_length_tablet= »0px » header_2_text_shadow_vertical_length_tablet= »0px » header_2_text_shadow_blur_strength_tablet= »1px » header_3_text_shadow_horizontal_length_tablet= »0px » header_3_text_shadow_vertical_length_tablet= »0px » header_3_text_shadow_blur_strength_tablet= »1px » header_4_text_shadow_horizontal_length_tablet= »0px » header_4_text_shadow_vertical_length_tablet= »0px » header_4_text_shadow_blur_strength_tablet= »1px » header_5_text_shadow_horizontal_length_tablet= »0px » header_5_text_shadow_vertical_length_tablet= »0px » header_5_text_shadow_blur_strength_tablet= »1px » header_6_text_shadow_horizontal_length_tablet= »0px » header_6_text_shadow_vertical_length_tablet= »0px » header_6_text_shadow_blur_strength_tablet= »1px » box_shadow_horizontal_tablet= »0px » box_shadow_vertical_tablet= »0px » box_shadow_blur_tablet= »40px » box_shadow_spread_tablet= »0px » global_colors_info= »{} »]<\/p>\n<p><span>Ce mardi 5 septembre, lors du <strong>Forum Mondial 3Zéro<\/strong>, <strong>Convergences<\/strong> a dévoilé sa 3<sup>ème<\/sup>  édition du <strong>Baromètre de la Finance à Impact, intitulé <em>« Système financier, acteurs économiques et territoires : comment renforcer le dialogue et changer le paradigme de la rentabilité ? ».<\/em><\/strong><\/span><\/p>\n<p><span>Cette publication, qui s’appuie sur l’expertise de structures de la finance à impact et voit le jour grâce au soutien de partenaires de premier plan, a pour ambition de servir de guide pour orienter les flux financiers vers les acteurs clés de la transition. Elle doit permettre à un large éventail de parties prenantes de mieux comprendre les enjeux, de définir leur vision et leur performance en matière d’impact par rapport à leur profit, en vue de mieux piloter leur feuille de route avec les acteurs. Elle propose un état des lieux des besoins de financements pour une transition écologique juste, du rôle du système financier actuel, de ses évolutions et des forces en présence. Le baromètre, qui met notamment en avant les chiffres clés de la finance à impact, souligne la nécessité pour les institutions financières d’opérer avec transparence et éthique. Avec des axes concrets pour améliorer le système financier, comment cette nouvelle finance s’intègre-t-elle dans le paysage économique français ? Comment les politiques publiques mettent en application ces nouveaux systèmes financiers tout en préservant leur rentabilité ? Ce sont des questions auxquelles <strong>Convergences<\/strong> et les structures contributrices au Baromètre de la Finance à Impact, dont FAIR, le label Finansol, MFR MicroFinanza Rating, KPMG, Helios, FADEV, Cerise+SPTF, France Assureurs et La Nef, tentent de répondre dans cette 3<sup>ème<\/sup> édition du baromètre <a href=\"https:\/\/www.convergences.org\/wp-content\/uploads\/2023\/08\/BFI-2023_FR-min.pdf\"><\/a><\/span><span>.<\/span><\/p>\n<p><strong><em>Un constat partagé, un bilan contrasté <\/em><\/strong><\/p>\n<p><span>Comme rappelé à l’occasion du Sommet pour un nouveau pacte mondial de financement des 22 et 23 juin 2023, le déficit de financement de la transition écologique et la lutte contre le réchauffement climatique, estimé à 1 000 milliards de dollars par an en moyenne d’ici fin 2023 pour les pays en développement, nécessite la mobilisation massive de financements privés. Aussi considérable que puisse apparaître ce montant, il ne représente que 1,1% du PIB des économies avancées, et seulement 1,4% de l’économie mondiale¹. Avec des besoins en financement d’infrastructures vertes aujourd’hui estimés à environ 6 000 milliards de dollars par an dans le monde<strong>²<\/strong>, notamment dans les pays émergents et en développement, seulement 1% des actifs financiers sous gestion sont considérés comme liés aux investissements à impact<strong>³<\/strong>. Le défi des prochaines années est donc double : il consistera non seulement à orienter les flux d’investissement vers les acteurs qui auront un rôle clé à jouer dans la réalisation de la transition écologique et sociale pour faire que <strong>10% des actifs financiers soient fléchés vers les transitions d’ici 2050, <\/strong>mais il implique également de mesurer et de rendre compte de leur impact social et environnemental de la même manière que nous rendons compte des bénéfices financiers. <\/span><\/p>\n<p><strong><em>Comment lever les freins au changement pour l’avènement de l’éthique et de la transparence vers la transition du monde de la finance ? <\/em><\/strong><\/p>\n<p><span>A ce jour, nous assistons à une amorce de transition des économies traditionnelles vers les économies d’impact – celles qui apportent des solutions aux grands défis auxquels nous sommes confrontés. Cependant, en matière de régulation du système financier, des freins barrent encore le chemin vers une transition profonde et efficace, avec pour conséquence une mise en œuvre des moyens encore trop faibles par des banques et institutions financières opérant avec des cadres traditionnels. En effet, derrière les principes de neutralité, d’égale considération et d’intervention limitée, de nombreux établissements banquiers centraux défendent le fait que le changement climatique est un sujet qui incombe surtout aux gouvernements, la politique monétaire ne visant pas à promouvoir certains types d’actifs plutôt que d’autres dans leur mission de libérer les capacités de financement de l’économie. Le principe de transparence totale est également combattu, accusé de limiter le profit. Bousculées par un cadre réglementaire amené à se renforcer, les institutions financières, tout en communiquant sur la gestion des risques climatiques, ne répondent néanmoins pas toutes aux mêmes pratiques.<\/span><\/p>\n<p><strong><em>La transparence et l’éthique : une vraie attente de la part des clients <\/em><\/strong><\/p>\n<p><span>En complément d’une réglementation qui doit se raffermir et s’homogénéiser, les attentes sont bien là de la part du public, à la recherche de preuves d’engagement. Ainsi, 40% des Français prennent en compte les enjeux climatiques lorsqu’ils choisissent une banque ou un support d’épargne (45% à l’échelle de l’Europe des 27)⁶. Transparence, impact environnemental, responsabilité sociale et sociétale&#8230; depuis quelques années, les attentes des consommateurs ont évolué et positionnent des critères extra-financiers en tête de leurs préoccupations. Il s&rsquo;agit donc d’une petite révolution sur un marché au sein duquel les attentes des consommateurs se sont longtemps résumées au « produits &#8211; prix &#8211; service client ». Les banques traditionnelles ne peuvent en effet plus rester sur leurs acquis en termes de réputation et de l’ancienneté de leur relation client : l’arrivée de nouveaux acteurs financiers a bouleversé l’ordre établi. Et si les acteurs financiers &#8211; poussés par la réglementation européenne &#8211; communiquent de plus en plus sur la dimension éthique de leur business, il y a encore un fossé entre les déclarations d’intention et la mise en œuvre de l’éthique dans leur quotidien… Accessibilité des données, orientation des fonds, nature des projets financés, difficultés rencontrées, rapports d’impacts : autant de chantiers à adresser par les organismes financiers.<\/span><\/p>\n<p><strong><em>La confirmation de tendances fortes dans un secteur financier en faveur d’une transition avec la finance solidaire et participative en France ainsi que l’inclusion financière dans le monde<\/em><\/strong><\/p>\n<p><span>Si un vide est laissé par la finance traditionnelle, la finance solidaire et participative confirme quant à elle l’intérêt d’épargnants qui cherchent à donner du sens à leur argent en participant au développement d’entreprises et associations à forte utilité sociale et environnementale, qu’ils financeront via la souscription de produits d’épargne solidaire. L’épargne solidaire, qui vise à financer des projets environnementaux et sociaux orientés vers le bien commun, fédère trois canaux, tous en croissance de 7,37% par rapport à 2021 avec un encours de 26,3 milliards d’euros : l’épargne salariale solidaire (15,3 milliards d’euros), l’épargne bancaire solidaire (10 milliards d’euros), et les entreprises solidaires ouvrant leur capital (1 milliard d’euros). Les clés pour renforcer cette tendance, portée par la quête de sens des épargnants, résident peut-être dans une confiance à renforcer qui pourra se nourrir de la structuration sur ce volet des acteurs financiers, la diversification des produits d’épargne solidaire, de la nature des projets et de la traçabilité des fonds, de la mesure des impacts et donc de la fiabilité des indicateurs tant financiers que sociaux, économiques et environnementaux<strong><em>⁴,<\/em><\/strong> mais aussi dans la lutte contre l’impact washing. Le sujet de l’inclusion financière se développe également, avec, lui-aussi, une tendance haussière et un impact associé en croissance dans plusieurs zones clés dans le monde. Le nombre d’emprunteurs est également en hausse, comme celui de la nature des emprunteurs, qui sont à 56,9% des emprunteuses, faisant des femmes les bénéficiaires principales de l’inclusion financière, avec une croissance du portefeuille de prêts bruts et des emprunteurs en 2022 pour atteindre 182,8 milliards de dollars, en hausse de 13,7% par rapport à l’année précédente<sup>5<\/sup>. <\/span><\/p>\n<p><strong><em>Les leviers à activer pour un effet de massification …<\/em><\/strong><\/p>\n<p><span>Avec la confiance, qui ne sera permise qu’avec la généralisation des notions d’éthique et de transparence, d’autres leviers devront être actionnés, et le 3<sup>ème<\/sup> Baromètre donne la parole à des acteurs pour les détailler : mesure de l’impact, garante de la contribution des acteurs de la finance à la transformation de l’économie réelle, articulation entre les acteurs financiers et les territoires, financements innovants dans l’ESS, contrats à impact et politiques publiques, impact dans le milieu agricole, intégration dans les démarches de recherche d’impact des individus et communautés marginalisée et justement habituellement peu impliquées dans ces processus qui pourtant les concernent au plus haut niveau &#8211; puisque ce sont justement les publics les plus vulnérables qui sont les plus touchés… autant de paramètres à prendre en compte pour qui voudra appréhender de manière holistique les sujets de finance à impact et en comprendre les mécanismes en cours.<\/span><\/p>\n<p><span>L’ensemble des témoignages et des sources est à découvrir dans cette 3ème édition du <strong>Baromètre de la Finance à Impact,<\/strong> afin de mettre en œuvre collectivement une finance durable. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p>[\/et_pb_text][et_pb_button button_url= »https:\/\/bit.ly\/BFI2023_FR » button_text= »Découvrez le Baromètre  » button_alignment= »center » admin_label= »Bouton » _builder_version= »4.22.2&Prime; custom_button= »on » button_text_color= »#FFFFFF » button_bg_color= »#0A0A2D » button_border_color= »#313f55&Prime; background_layout= »dark » custom_margin= »||41px||false|false » z_index_tablet= »500&Prime; button_text_shadow_horizontal_length_tablet= »0px » button_text_shadow_vertical_length_tablet= »0px » button_text_shadow_blur_strength_tablet= »1px » box_shadow_horizontal_tablet= »0px » box_shadow_vertical_tablet= »0px » box_shadow_blur_tablet= »40px » box_shadow_spread_tablet= »0px » global_colors_info= »{} »][\/et_pb_button][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Baromètre de la Finance à Impact 2023 mené par Convergences Ce mardi 5 septembre, lors du Forum Mondial 3Zéro, Convergences a dévoilé sa 3ème  édition du Baromètre de la Finance à Impact, intitulé « Système financier, acteurs économiques et territoires : comment renforcer le dialogue et changer le paradigme de la rentabilité ? ». Cette publication, qui [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":133365,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[7,119,1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/133356"}],"collection":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/comments?post=133356"}],"version-history":[{"count":9,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/133356\/revisions"}],"predecessor-version":[{"id":134680,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/posts\/133356\/revisions\/134680"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media\/133365"}],"wp:attachment":[{"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/media?parent=133356"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/categories?post=133356"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.convergences.org\/wp-json\/wp\/v2\/tags?post=133356"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}